ἀλφάβητος	N;GEN;PL	τῶν ἀλφαβήτων
Πελασγός	N;ACC;SG	τὸν Πελασγόν
διάμετρος	N;NOM;DU	τὼ δῐᾰμέτρω
Θεσσαλός	N;VOC;SG	Θεσσᾰλέ
θηριότης	N;ACC;SG	τὴν θηρῐότητᾰ
ἔφορος	N;NOM;PL	οἱ ἔφοροι
ἀδύνατος	ADJ;GEN;SG	ἀδυνάτου
κορυφή	N;GEN;DU	τοῖν κορῠφαῖν
μαργαρίτης	N;VOC;SG	μαργᾰρῖτᾰ
χθαμαλός	ADJ;NOM;PL;NEUT	χθαμαλᾰ́
σφόνδυλος	N;GEN;DU	τοῖν σφονδῠ́λοιν
πρόληψις	N;NOM;DU	τὼ προλήψει / προλήψεε
παιδοφιλία	N;ACC;SG	τὴν παιδοφῐλῐ́ᾱν
λαός	N;DAT;PL	τοῖς λᾱοῖς
αἴθυια	N;VOC;SG	αἴθυιᾰ
ἀδέσποτος	ADJ;NOM;PL	ἀδέσποτοι
ἀγωγή	N;ACC;DU	τὼ ἀγωγᾱ́
ἄθεος	ADJ;DAT;SG;NEUT	ἀθέῳ
κωλοβαθριστής	N;DAT;SG	τῷ κωλοβᾰθρῐστῇ
ἑτεροφωνία	N;NOM;SG	ἑτεροφωνίᾱ
πολύσπαστον	N;DAT;PL	τοῖς πολυσπᾰ́στοις
ἀνάπαιστος	ADJ;GEN;DU	ἀναπαίστοιν
ἀράχιδνα	N;NOM;DU	τὼ ἀρᾰχίδνᾱ
ἄθεος	ADJ;GEN;PL;NEUT	ἀθέων
πλάνης	N;DAT;PL	πλάνησῐ(ν)
σελήνη	N;DAT;SG	τῇ σελήνῃ
δρᾶσις	N;GEN;SG	τῆς δρᾱ́σεως
ᾠδή	N;VOC;PL	ᾠδαί
ξύμβουλος	N;GEN;DU	τοῖν ξῠμβούλοιν
πρωτοστάτης	N;DAT;PL	τοῖς πρωτοστάταις
λουτρόν	N;NOM;DU	λουτρώ
δρακοντία	N;VOC;SG	δρᾰκοντῐ́ᾱ
μαγειρικός	ADJ;ACC;SG;MASC	μαγειρικόν
ὤρα	N;ACC;SG	τὴν ὤρᾱν
πραγματικός	ADJ;NOM;SG;NEUT	πραγματικόν
λάλαξ	N;ACC;PL	τοὺς λᾰ́λᾰγᾰς
βάρβιτον	N;VOC;SG	βάρβιτον
χώρα	N;NOM;DU	τὼ χώρᾱ
ὑπόκρισις	N;VOC;SG	ῠ̔πόκρῐσῐ
παιδίον	N;GEN;PL	τῶν παιδίων
μάτηρ	N;VOC;PL	μᾱτέρες
Αἰθίοψ	N;GEN;PL	τῶν Αἰθιόπων
ὀξεῖα	N;VOC;SG	ὀξεῖᾰ
ἐραστής	N;DAT;SG	τῷ ἐρᾰστῇ
Σηκουανός	N;DAT;SG	τῷ Σηκουᾱνῷ
ξήριον	N;NOM;SG	ξήριον
Ἀλεξανδρεύς	N;VOC;DU	Ἀλεξανδρῆ
Σιντός	N;VOC;DU	Σιντώ
δημαγωγός	N;GEN;PL	τῶν δημᾰγωγῶν
μελῳδία	N;DAT;PL	ταῖς μελῳδῐ́αις
Ἐρετριεύς	N;VOC;DU	Ἐρετριῆ
ἀρχισυνάγωγος	N;DAT;PL	τοῖς ἀρχῐσῠνᾰγώγοις
ἄφωνος	ADJ;ACC;PL	ἀφώνους
νίκη	N;ACC;SG	τὴν νῑ́κην
ὅρος	N;VOC;DU	ὅρω
ποίημα	N;NOM;DU	τὼ ποιήμᾰτε
ἐκτειχισμός	N;VOC;DU	ἐκτειχῐσμώ
ὕδωρ	N;GEN;SG	τοῦ ῠ̔́δᾰτος
ᾠδή	N;VOC;SG	ᾠδή
θεόμαχος	ADJ;NOM;PL;NEUT	θεόμαχα
ὄλεθρος	N;DAT;PL	τοῖς ὀλέθροις
Σικανός	N;NOM;DU	τὼ Σῐκᾱνώ
θυρεός	N;VOC;PL	θῠρεοί
συκοφάντης	N;GEN;DU	τοῖν σῡκοφᾰ́νταιν
οἶνος	N;DAT;PL	οἴνοις
γραφή	N;ACC;DU	γραφᾱ́
γέρρον	N;ACC;SG	γέρρον
κάθοδος	N;NOM;DU	τὼ κᾰθόδω
δαίς	N;DAT;DU	τοῖν δαιτοῖν
μουσεῖον	N;VOC;DU	μουσείω
ἱέραξ	N;GEN;SG	ἱέρᾱκος
αἰχμή	N;ACC;DU	τὼ αἰχμᾱ́
ἄροτρον	N;ACC;SG	τὸ ἄροτρον
στυπτικός	ADJ;VOC;DU;FEM	στυπτικᾱ́
λογισμός	N;ACC;DU	τὼ λογισμώ
πῆχυς	N;DAT;DU	τοῖν πηχέοιν
Ἁλικαρνασσεύς	N;GEN;DU	τοῖν Ἁλῐκαρνᾱσσέοιν
σόφισμα	N;VOC;SG	σόφῐσμᾰ
ἀντίταξις	N;NOM;SG	ἡ ᾰ̓ντῐ́τᾰξῐς
φθισικός	ADJ;VOC;PL;NEUT	φθῐσῐκᾰ́
λιγνύς	N;DAT;SG	τῇ λιγνῠ́ϊ
σπαστικός	ADJ;VOC;SG;FEM	σπαστική
ἐγρήγορος	ADJ;NOM;DU;NEUT	ἐγρηγόρω
Ἡρακλεώτης	N;GEN;SG	τοῦ Ἡρακλεώτου
Μεσσάπιος	N;NOM;SG	ὁ Μεσσάπιος
φλέγμα	N;GEN;PL	φλεγμάτων
εὐχαριστία	N;ACC;PL	τᾱ̀ς εὐχᾰρῐστῐ́ᾱς
Ἠδωνός	N;DAT;SG	τῷ Ἠδωνῷ
εἰδωλολάτρης	N;ACC;SG	τὸν, τὴν εἰδωλολᾰ́τρην
κλίσις	N;DAT;DU	τοῖν κλῐσέοιν
ἀγαθωσύνη	N;VOC;DU	ἀγαθωσύνᾱ
νησίς	N;GEN;DU	νησῖδοιν
γάμος	N;NOM;DU	τὼ γᾰ́μω
πορνεία	N;GEN;DU	τοῖν πορνείαιν
ὦμος	N;NOM;PL	ὦμοι
σχέμα	N;NOM;PL	τᾰ̀ σχέμᾰτᾰ
παρακλαυσίθυρον	N;GEN;PL	τῶν πᾰρᾰκλαυσῐθῠ́ρων
εἰκονοκλάστης	N;NOM;DU	τὼ εἰκονοκλᾰ́στᾱ
χορός	N;ACC;SG	χορόν
σεληνιακός	ADJ;DAT;PL;FEM	σεληνιακαῖς
ἱππότης	N;DAT;DU	τοῖν ῐ̔ππόταιν
φραστικός	ADJ;VOC;SG;NEUT	φραστικόν
Συρικός	ADJ;ACC;SG;FEM	Συρικήν
δυσθυμία	N;DAT;DU	τοῖν δῠσθῡμῐ́αιν
θρηνῳδία	N;DAT;SG	τῇ θρηνῳδῐ́ᾳ
θηριακή	N;DAT;DU	τοῖν θηρῐᾰκαῖν
συγκοπή	N;ACC;PL	συγκοπᾱ́ς
πτίλον	N;DAT;SG	τῷ πτῐ́λῳ
ὠλένη	N;VOC;DU	ὠλένᾱ
βάλανος	N;NOM;PL	αἱ βᾰ́λᾰνοι
Σηκουανός	N;VOC;PL	Σηκουᾱνοί
ὄργανον	N;VOC;PL	ὄργανᾰ
ὁπλή	N;ACC;DU	τὼ ὁπλᾱ́
Οὐολοῦσκος	N;DAT;SG	τῷ Οὐολούσκῳ
Πισίδης	N;DAT;PL	τοῖς Πισῐ́δαις
ἴς	N;ACC;PL	τᾱ̀ς ἶνᾰς
δικαιοσύνη	N;GEN;SG	τῆς δῐκαιοσῠ́νης
παραλυτικός	ADJ;ACC;SG;MASC	παραλυτικόν
ἀγορά	N;DAT;DU	τοῖν ᾰ̓γοραῖν
σταδιεύς	N;GEN;PL	τῶν στᾰδῐέων
ἀρχηγέτης	N;ACC;PL	τοὺς ἀρχηγέτᾱς
γνώμη	N;GEN;SG	τῆς γνώμης
ἔμπορος	N;ACC;PL	τοὺς ἐμπόρους
συμμετρία	N;ACC;DU	σῠμμετρῐ́ᾱ
κλίμα	N;DAT;DU	τοῖν κλῐμᾰ́τοιν
πτωτός	ADJ;NOM;DU;MASC	πτωτώ
στυπτικός	ADJ;VOC;PL;NEUT	στυπτικᾰ́
ἀδάπανος	ADJ;NOM;PL;NEUT	ἀδάπανα
ἀτταγήν	N;VOC;PL	ᾰ̓ττᾰγῆνες
πέδον	N;GEN;PL	πέδων
μύωψ	N;VOC;PL	μῠ́ωπες
Ἰνδός	N;VOC;DU	Ἰνδώ
Θεσπιεύς	N;NOM;SG	ὁ Θεσπῐεύς
ἕρπης	N;ACC;SG	ἕρπητᾰ
βύρσα	N;DAT;PL	ταῖς βῠ́ρσαις
πεντηκοστή	N;ACC;PL	τὰς πεντηκοστᾱ́ς
κενός	ADJ;GEN;SG;FEM	κενῆς
πέρδιξ	N;ACC;SG	τὸν, τὴν πέρδῑκᾰ
ἐρείπιον	N;DAT;PL	ἐρειπίοις
ἕρπης	N;VOC;DU	ἕρπητε
πτωτικός	ADJ;VOC;SG;FEM	πτωτική
σανδάλιον	N;ACC;DU	τὼ σανδαλίω
Γερμανός	N;GEN;PL	τῶν Γερμᾱνῶν
κακοφωνία	N;VOC;PL	κᾰκοφωνῐ́αι
Ἀνακτόριος	N;NOM;DU	τὼ Ἀνακτορῐ́ω
πεμπτός	ADJ;ACC;DU;FEM	πεμπτᾱ́
ψεδνός	ADJ;VOC;PL;NEUT	ψεδνᾰ́
ἐμπρακτικός	ADJ;DAT;DU;FEM	ἐμπρακτικαῖν
παιδοτρίβης	N;ACC;DU	τὼ παιδοτρῐ́βᾱ
θρίαμβος	N;NOM;DU	τὼ θρῐᾰ́μβω
στόμα	N;GEN;SG	τοῦ στόμᾰτος
συγκαταθετικός	ADJ;VOC;SG;FEM	συγκαταθετική
ὀσμητός	ADJ;ACC;PL;NEUT	ὀσμητᾰ́
ἅλς	N;DAT;SG	τῷ ᾰ̔λῐ́
Μιθριακός	ADJ;ACC;SG;FEM	Μιθριακήν
ὑπόμνημα	N;DAT;PL	ὑπομνήμασῐ(ν)
λοῦσις	N;GEN;DU	τοῖν λουσέοιν
Πραινεστῖνος	N;ACC;DU	τὼ Πραινεστῑ́νω
ὀνοματοποιία	N;GEN;PL	τῶν ὀνομᾰτοποιῐῶν
χλαμύς	N;GEN;DU	τοῖν χλᾰμῠ́δοιν
κρέων	N;ACC;PL	τοὺς κρέοντᾰς
ἀντικνήμιον	N;DAT;DU	τοῖν ἀντικνημίοιν
ἐπίνοια	N;ACC;PL	τᾱ̀ς ἐπῐνοίᾱς
ἐπίδειξις	N;VOC;SG	ἐπίδειξῐ
τοπικός	ADJ;GEN;PL;NEUT	τοπικῶν
ἐπιθετικός	ADJ;DAT;DU;MASC	ἐπιθετικοῖν
σπαστικός	ADJ;NOM;PL;NEUT	σπαστικᾰ́
παραβολή	N;NOM;PL	αἱ πᾰρᾰβολαί
νεανίσκος	N;NOM;SG	ὁ νεᾱνῐ́σκος
ἀνθυπατεία	N;VOC;DU	ᾰ̓νθῠπᾰτείᾱ
Ἀττικός	ADJ;VOC;DU;MASC	Ἀττικώ
ἀορτή	N;GEN;SG	τῆς ᾰ̓ορτῆς
προσπόρισμα	N;DAT;PL	τοῖς προσπορῐ́σμᾰσῐ(ν)
κύδος	N;NOM;DU	τὼ κῠ́δω
σόφισμα	N;ACC;SG	τὸ σόφῐσμᾰ
Μάκρων	N;GEN;PL	τῶν Μακρώνων
πατρίς	N;VOC;DU	πᾰτρῐ́δε
ἀνθολογία	N;DAT;PL	ταῖς ἀνθολογῐ́αις
ἀρχισυνάγωγος	N;ACC;PL	τοὺς ἀρχῐσῠνᾰγώγους
Φωκεύς	N;NOM;PL	οἱ Φωκεῖς
βύας	N;VOC;DU	βύᾱ
Δαρδανεύς	N;NOM;SG	ὁ Δαρδᾰνεύς
Σελευκεύς	N;GEN;SG	τοῦ Σελευκέως
πίθηκος	N;DAT;SG	τῷ πῐθήκῳ
ὀνομαστικός	ADJ;NOM;DU;MASC	ὀνομαστικώ
Μεγαρεύς	N;GEN;SG	τοῦ Μεγᾰρέως
μῆον	N;VOC;SG	μῆον
ἐπιμαχία	N;NOM;SG	ἡ ἐπιμαχῐ́ᾱ
ζῷον	N;NOM;DU	τὼ ζῴω
ψυδνός	ADJ;ACC;PL;FEM	ψυδνᾱ́ς
ἀρετή	N;VOC;DU	ᾰ̓ρετᾱ́
ἐνθετικός	ADJ;NOM;PL;FEM	ἐνθετικαί
νάρδος	N;DAT;PL	νάρδοις
ὑφή	N;GEN;PL	τῶν ῠ̔φῶν
σῦριγξ	N;VOC;DU	σῡ́ρῐγγε
ὀφθαλμός	N;DAT;PL	τοῖς ὀφθαλμοῖς
διφθέρα	N;ACC;SG	τὴν διφθέρᾱν
Αἰθίοψ	N;VOC;PL	Αἰθίοπες
Ἐφραιμίτης	N;ACC;SG	τὸν Ἐφραιμῑ́την
πρόβατον	N;VOC;DU	προβάτω
παρώνυμον	N;VOC;PL	πᾰρώνῠμᾰ
ταπεινός	ADJ;GEN;DU;NEUT	ταπεινοῖν
κωλοβαθριστής	N;DAT;PL	τοῖς κωλοβᾰθρῐσταῖς
ὑπομονή	N;GEN;DU	ὑπομοναῖν
σπλήν	N;GEN;SG	τοῦ σπληνός
ἑτεροφωνία	N;DAT;SG	ἑτεροφωνίᾳ
Σαρακηνός	N;DAT;PL	τοῖς Σαρακηνοῖς
ζωγραφεῖον	N;GEN;SG	τοῦ ζωγρᾰφείου
ψήρ	N;ACC;SG	τὸν ψῆρᾰ
φλόξ	N;VOC;DU	φλόγε
διαθήκη	N;ACC;DU	τὼ δῐᾰθήκᾱ
κλεψύδρα	N;VOC;SG	κλεψῠ́δρᾱ
Καλλίξενος	N;ACC;DU	τὼ Κᾰλλῐξένω
χόδανος	N;NOM;SG	χόδανος
παιδιά	N;DAT;PL	ταῖς παιδῐαῖς
λοιπός	ADJ;ACC;PL;MASC	λοιπούς
μισανδρία	N;DAT;SG	μῑσανδρῐ́ᾳ
βάρβιτον	N;GEN;PL	τῶν βαρβίτων
κριτής	N;VOC;DU	κρῐτᾱ́
διφθέρα	N;NOM;DU	τὼ διφθέρᾱ
κυβερνισμός	N;NOM;SG	ὁ κῠβερνῐσμός
ἀρύβαλλος	N;NOM;SG	ὁ ᾰ̓ρῠ́βᾰλλος
προοίμιον	N;NOM;DU	τὼ προοιμῐ́ω
ἱεραρχία	N;VOC;SG	ἱεραρχίᾱ
νυμφόληπτος	ADJ;DAT;SG;NEUT	νυμφολήπτῳ
Χριστεπώνυμος	ADJ;GEN;DU	Χριστεπωνύμοιν
τύμπανον	N;ACC;PL	τᾰ̀ τῠ́μπᾰνᾰ
Θεσπρωτός	N;VOC;SG	Θεσπρωτέ
Κελτός	N;DAT;PL	τοῖς Κελτοῖς
πιθανός	ADJ;ACC;PL;NEUT	πιθανᾰ́
σῆμα	N;VOC;PL	σήμᾰτᾰ
ξέννος	N;ACC;DU	ξέννω
ἀμνός	N;ACC;PL	ἀμνούς
μάνδρα	N;VOC;SG	μᾰ́νδρᾱ
ὀσμή	N;ACC;SG	τὴν ὀσμήν
σωληνάριον	N;VOC;PL	σωληνᾰ́ρῐᾰ
συνθετικός	ADJ;DAT;PL;NEUT	συνθετικοῖς
ἄγρα	N;NOM;DU	τὼ ᾰ̓́γρᾱ
λεοντοπέταλον	N;DAT;DU	τοῖν λεοντοπετᾰ́λοιν
εὐεργέτης	N;GEN;SG	τοῦ εὐεργέτου
κεφαλή	N;VOC;SG	κεφᾰλή
πελίδνωμα	N;NOM;PL	πελιδνώματᾰ
σεβαστοκράτωρ	N;NOM;DU	σεβαστοκράτορε
Νέρβιος	N;VOC;PL	Νέρβιοι
ῥάδιξ	N;GEN;SG	ῥᾱδῖκος
τακτικός	ADJ;NOM;SG;FEM	τακτική
Στράτιος	N;ACC;SG	τὸν Στράτιον
ὑπατεία	N;DAT;DU	ὑπατείαιν
ὀλοφυδνός	ADJ;GEN;PL;MASC	ὀλοφυδνῶν
Χριστεπώνυμος	ADJ;NOM;SG;NEUT	Χριστεπώνυμον
στέφανος	N;NOM;PL	οἱ στέφᾰνοι
τέκος	N;VOC;SG	τέκος
πεμπτός	ADJ;ACC;SG;NEUT	πεμπτόν
γλυφή	N;VOC;SG	γλῠφή
σχῆμα	N;NOM;PL	τᾰ̀ σχήμᾰτᾰ
πλεκτικός	ADJ;DAT;SG;FEM	πλεκτικῇ
κυρία	N;GEN;DU	τοῖν κῡρῐ́αιν
Ἁλικαρνασσεύς	N;ACC;DU	τὼ Ἁλῐκαρνᾱσσῆ
ἐκθυμία	N;GEN;DU	τοῖν ἐκθῡμῐ́αιν
γενεαλογία	N;VOC;PL	γενεᾱλογῐ́αι
μόναρχος	N;NOM;SG	μόναρχος
ἐκθυμία	N;DAT;PL	ταῖς ἐκθῡμῐ́αις
μήτηρ	N;NOM;SG	ἡ μήτηρ
ἀπάτη	N;VOC;DU	ἀπάτᾱ
ἰχθυοθήρας	N;NOM;SG	ὁ ἰχθῠοθήρᾱς
μυστικός	ADJ;VOC;DU;MASC	μυστικώ
ληπτός	ADJ;ACC;SG;NEUT	ληπτόν
Λιβυρνός	N;NOM;DU	τὼ Λῐβυρνώ
ὁμόγραφος	ADJ;DAT;PL;NEUT	ὁμογράφοις
νομοθετικός	ADJ;DAT;SG;FEM	νομοθετικῇ
ῥυτίς	N;NOM;SG	ῥυτίς
ὑπόμνημα	N;VOC;DU	ὑπομνήματε
Θούριος	N;DAT;DU	τοῖν Θουρῐ́οιν
Φασηλίτης	N;DAT;DU	τοῖν Φασηλῑ́ταιν
ψῆφος	N;DAT;SG	τῷ ψήφῳ
Κολχός	N;VOC;SG	Κολχέ
τόνος	N;NOM;DU	τὼ τόνω
ἄκρον	N;ACC;SG	τὸ ᾰ̓́κρον
Σπαρτιάτης	N;DAT;PL	τοῖς Σπαρτιᾱ́ταις
χθαμαλός	ADJ;GEN;PL;FEM	χθαμαλῶν
θής	N;VOC;PL	θῆτες
κακοθυμία	N;NOM;SG	ἡ κᾰκοθῡμῐ́ᾱ
φραστικός	ADJ;VOC;PL;FEM	φραστικαί
Ὀμβρικός	N;DAT;SG	τῷ Ὀμβρῐκῷ
σύγχυσις	N;VOC;PL	σῠγχῠ́σεις / σῠ́γχῠσεες
φίλημα	N;DAT;PL	τοῖς φῐλήμᾰσῐ
βυσσός	N;NOM;DU	τὼ βῠσσώ
ὀδών	N;NOM;SG	ὀδών
συγγενικός	ADJ;VOC;PL;NEUT	συγγενικᾰ́
κάπρος	N;VOC;SG	κᾰ́πρε
πτέρνη	N;DAT;DU	τοῖν πτέρναιν
ἀβραμίδιον	N;NOM;SG	τὸ ἀβρᾰμίδιον
εὐχή	N;ACC;SG	τὴν εὐχήν
ὀξύμωρος	ADJ;DAT;PL;NEUT	ὀξυμώροις
ὁλοσειρικός	ADJ;ACC;PL;MASC	ὁλοσειρῐκούς
ἰχθύα	N;GEN;DU	τοῖν ῐ̓χθῠ́αιν
νομοθετικός	ADJ;NOM;SG;MASC	νομοθετικός
σταφυλῖνος	N;DAT;SG	σταφυλίνῳ
κυνόμαζον	N;VOC;PL	κῠνόμαζᾰ
δοξοσοφία	N;ACC;PL	τᾱ̀ς δοξοσοφῐ́ᾱς
χυλός	N;DAT;DU	τοῖν χῡλοῖν
ἀκίς	N;GEN;SG	τῆς ἀκῐ́δος
βασίλεια	N;VOC;DU	βασιλείᾱ
Ἑλληνιστής	N;NOM;DU	τὼ Ἑλληνῐστᾱ́
φυλακτήριον	N;GEN;SG	τοῦ φῠλᾰκτηρῐ́ου
ἀκράτεια	N;VOC;PL	ᾰ̓κρᾰ́τειαι
Κυδωνιάτης	N;DAT;DU	τοῖν Κῠδωνῐᾱ́ταιν
ὑποχόνδριος	ADJ;NOM;PL	ὑποχόνδριοι
ἔννοια	N;NOM;SG	ἡ ἔννοιᾰ
χόρτος	N;NOM;DU	τὼ χόρτω
κίγκλος	N;ACC;DU	τὼ κῐ́γκλω
λεγεών	N;NOM;PL	αἱ λεγεῶνες
ὁρισμός	N;NOM;PL	οἱ ὁρῐσμοί
ῥόμβος	N;NOM;SG	ὁ ῥόμβος
ἄργυρος	N;ACC;SG	τὸν ᾰ̓́ργῠρον
κεδνός	ADJ;DAT;DU;FEM	κεδναῖν
ἀσύνδετος	ADJ;VOC;PL	ἀσῠ́νδετοι
ἀκόνιτον	N;DAT;DU	τοῖν ᾰ̓κονῑ́τοιν
λειχήν	N;GEN;SG	τοῦ λειχῆνος
ὀπιδνός	ADJ;NOM;PL;NEUT	οπιδνᾰ́
γενεαλόγος	N;NOM;PL	οἱ γενεᾱλόγοι
Μεσσάπιος	N;GEN;SG	τοῦ Μεσσαπίου
ἔλαιον	N;GEN;PL	ἐλαίων
προθετικός	ADJ;GEN;DU;MASC	προθετικοῖν
λεπτός	ADJ;VOC;SG;FEM	λεπτή
κυμάτιον	N;NOM;DU	τὼ κῡμᾰτῐ́ω
ἁρμονία	N;GEN;SG	τῆς ἁρμονίᾱς
φιλόδοξος	ADJ;VOC;PL;NEUT	φιλόδοξα
ἱστός	N;DAT;PL	τοῖς ῐ̔στοῖς
φῦλον	N;DAT;SG	φύλῳ
καταιγισμός	N;VOC;DU	καταιγισμώ
ὀπτίων	N;GEN;SG	ὀπτίονος
Κιμμερία	N;ACC;DU	τὼ Κιμμερῐ́ᾱ
σπαστικός	ADJ;ACC;DU;FEM	σπαστικᾱ́
σῦς	N;VOC;PL	σύες
ὑπερῴη	N;NOM;PL	ὑπερῴαι
Ἰλλύριος	N;NOM;DU	τὼ Ἰλλῠρίω
ἐπίλογος	N;VOC;SG	ἐπῐ́λογε
δωτήρ	N;NOM;DU	τὼ δοτῆρε
χαρτουλάριος	N;GEN;PL	χαρτουλαρίων
ἐπαινετικός	ADJ;NOM;SG;MASC	ἐπαινετικός
ἰχθυοθηρία	N;ACC;SG	τὴν ἰχθυοθηρίᾱν
φθορία	N;ACC;PL	τὰς φθορῐ́ᾱς
χρηστήριον	N;ACC;DU	τὼ χρηστηρίω
Πάμφυλος	N;NOM;DU	τὼ Πᾰμφῡ́λω
μισογυνία	N;VOC;DU	μῑσογῠνῐ́ᾱ
φήρ	N;ACC;DU	τὼ φῆρε
εὔτηκτος	ADJ;VOC;DU	εὐτήκτω
ἄρρυθμος	ADJ;DAT;SG	ἄρρυθμῳ
ὄμβρος	N;NOM;DU	τὼ ὄμβρω
γένειον	N;VOC;PL	γένειᾰ
ὑπατεία	N;DAT;SG	ὑπατείᾳ
εὐφυΐα	N;ACC;PL	τᾱ̀ς εὐφῠΐᾱς
σιμός	ADJ;GEN;PL;NEUT	σιμῶν
φιλεραστής	N;VOC;SG	φιλεραστή
τίτυρος	N;VOC;PL	τῑ́τῠροι
ἀπομνημόνευμα	N;ACC;PL	τᾰ̀ ἀπομνημονεύμᾰτᾰ
χειμών	N;GEN;SG	τοῦ χειμῶνος
ἐξωτικός	ADJ;ACC;SG;MASC	ἐξωτῐκόν
βλέφαρον	N;DAT;PL	τοῖς βλεφᾰ́ροις
Θεσπρωτός	N;DAT;SG	τῷ Θεσπρωτῷ
ὄνειρος	N;NOM;SG	ὁ ὄνειρος
κάθοδος	N;NOM;PL	αἱ κᾰ́θοδοι
ῥαψῳδός	N;VOC;SG	ῥαψῳδέ
ἄτρακτος	N;NOM;DU	ἀτράκτω
Πελασγιῶτις	N;VOC;SG	Πελασγιῶτῐς
ποτήριον	N;GEN;SG	ποτηρίου
κεραμίδιον	N;ACC;DU	τὼ κερᾰμῐδῐ́ω
κυκλάμινος	N;DAT;PL	τοῖς, ταῖς κῠκλᾰμῑ́νοις
γραφεύς	N;GEN;SG	τοῦ γραφέως
τμῆμα	N;VOC;SG	τμῆμᾰ
ἴλαρχος	N;NOM;DU	ἰλάρχω
ἀτελείωτος	ADJ;NOM;SG	ἀτελείωτος
Πελασγός	N;DAT;SG	τῷ Πελασγῷ
διάταξις	N;ACC;PL	τᾱ̀ς δῐᾰτᾰ́ξεις
ἐπεξήγησις	N;NOM;PL	αἱ ἐπεξηγήσεις / ἐπεξήγησεες
Στράτιος	N;ACC;DU	τὼ Στρατίω
ἱέραξ	N;GEN;DU	ἱερᾱκοιν
ὄκρις	N;ACC;PL	ὄκρῑς
κόκκος	N;GEN;SG	τοῦ κόκκου
παραλυτικός	ADJ;ACC;SG;NEUT	παραλυτικόν
σπαστικός	ADJ;VOC;SG;NEUT	σπαστικόν
φολίς	N;NOM;DU	φολίδε
κατακλυσμός	N;VOC;PL	κατακλυσμοί
ἀλοιφή	N;GEN;SG	τῆς ᾰ̓λοιφῆς
Ἐφραϊμίτης	N;VOC;DU	Ἐφραϊμῑ́τᾱ
καδμία	N;ACC;SG	τὴν κᾰδμῐ́ᾱν
ἐμπρακτικός	ADJ;ACC;PL;FEM	ἐμπρακτικᾱ́ς
πόρνος	N;GEN;SG	τοῦ πόρνου
Πισάτης	N;NOM;DU	τὼ Πῑσᾱ́τᾱ
ἐμμενετικός	ADJ;VOC;PL;FEM	ἐμμενετικαί
τμῆμα	N;NOM;DU	τὼ τμήμᾰτε
κεδνός	ADJ;NOM;DU;FEM	κεδνᾱ́
ἰλάρχης	N;NOM;DU	ἰλάρχᾱ
ἔπαινος	N;ACC;SG	τὸν ἔπαινον
δόσις	N;DAT;SG	τῷ δόσει / δόσεῐ̈
ἐμμενετικός	ADJ;DAT;SG;FEM	ἐμμενετικῇ
σύγχυσις	N;VOC;DU	σῠγχῠ́σει / σῠγχῠ́σεε
σατράπης	N;VOC;PL	σατρᾶπαι
ὀβολός	N;VOC;DU	ὀβολώ
συγγνώμη	N;VOC;DU	συγγνώμᾱ
γνάθος	N;VOC;DU	γνᾰ́θω
ἀκόλουθος	ADJ;NOM;SG	ἀκόλουθος
καταπέλτης	N;DAT;DU	τοῖν κᾰτᾰπέλταιν
παλίμψηστος	ADJ;NOM;SG	παλίμψηστος
ὑπερθετικός	ADJ;GEN;DU;NEUT	ὑπερθετικοῖν
ὕδρος	N;VOC;DU	ῠ̔́δρω
ὀρφανός	ADJ;GEN;DU;FEM	ὀρφαναῖν
περιστερός	N;DAT;SG	περιστερῷ
ἀκμή	N;GEN;DU	ἀκμαῖν
ἀκέφαλος	ADJ;GEN;PL;NEUT	ἀκεφάλων
περισσός	ADJ;DAT;PL;MASC	περισσοῖς
ὁμιλία	N;VOC;SG	ὁμῑλῐ́ᾱ
κενός	ADJ;GEN;PL;NEUT	κενῶν
θέμα	N;GEN;DU	τοῖν θεμᾰ́τοιν
ἔνοχος	ADJ;GEN;DU;NEUT	ἐνόχοιν
αἱρεσιώτης	N;DAT;SG	τῷ αἱρεσιώτῃ
Βραγχίδης	N;DAT;PL	τοῖς Βρᾰγχῐ́δαις
ἤλεκτρον	N;NOM;PL	ἤλεκτρᾰ
ἄγναπτος	ADJ;ACC;SG	ἄγναπτον
βιβλίον	N;VOC;DU	βιβλῐ́ω
ὀσμητός	ADJ;GEN;SG;FEM	ὀσμητῆς
δυναμικός	ADJ;ACC;SG;NEUT	δυναμικόν
θεοπάθεια	N;DAT;DU	τοῖν θεοπᾰθείαιν
Πραινεστῖνος	N;NOM;SG	ὁ Πραινεστῖνος
κίστη	N;DAT;PL	ταῖς κῐ́σταις
Πελασγιώτης	N;GEN;PL	τῶν Πελασγιωτῶν
κοπάδιον	N;NOM;DU	τὼ κοπᾰδῐ́ω
Λευιτικός	ADJ;DAT;SG;MASC	Λευιτικῷ
Ἐφραιμίτης	N;DAT;DU	τοῖν Ἐφραιμῑ́ταιν
τρῆμα	N;GEN;DU	τοῖν τρημᾰ́τοιν
Ἰλλυριός	N;ACC;SG	τὸν Ἰλλυριόν
ὀρθός	ADJ;NOM;DU;FEM	ὀρθᾱ́
χειροδόσιον	N;ACC;SG	τὸ χειροδόσῐον
ὑπερῴα	N;NOM;SG	ὑπερῴᾱ
ὀπός	N;NOM;DU	ὀπώ
πορνεῖον	N;NOM;DU	τὼ πορνείω
ἀνακαίνωσις	N;VOC;DU	ἀνακαινώσει / ἀνακαινώσεε
κρύσταλλος	N;DAT;DU	τοῖν κρυστάλλοιν
ἐρείπιον	N;NOM;PL	ἐρείπιᾰ
Ἀρεοπαγίτης	N;NOM;PL	οἱ Ἀρεοπαγῖται
τέχνη	N;GEN;SG	τέχνης
κάκη	N;VOC;PL	κᾰ́και
οὐρανός	N;GEN;DU	τοῖν οὐρᾰνοῖν
πρόγονος	N;VOC;PL	πρόγονοι
ὄμβρος	N;NOM;PL	οἱ ὄμβροι
παραλυτικός	ADJ;ACC;DU;FEM	παραλυτικᾱ́
δελφύς	N;GEN;PL	δελφύων
ὀνομαστικός	ADJ;GEN;SG;NEUT	ὀνομαστικοῦ
προσπόρισμα	N;VOC;PL	προσπορῐ́σμᾰτᾰ
ὀμφή	N;ACC;DU	τὼ ὀμφᾱ́
βάτραχος	N;DAT;PL	τοῖς βατρᾰ́χοις
Βραγχίδης	N;NOM;DU	τὼ Βρᾰγχῐ́δᾱ
ζεῦγμα	N;NOM;PL	τᾰ̀ ζεύγμᾰτᾰ
ἁγιασμός	N;VOC;DU	ἁγιασμώ
κρείων	N;NOM;SG	ὁ κρείων
ἐπενθετικός	ADJ;GEN;SG;FEM	ἐπενθετικῆς
χολή	N;NOM;SG	ἡ χολή
σιμός	ADJ;VOC;PL;MASC	σιμοί
τραυματικός	ADJ;DAT;DU;MASC	τραυμᾰτῐκοῖν
Μολοσσός	N;DAT;SG	τῷ Μολοσσῷ
θύρσος	N;ACC;DU	τὼ θῠ́ρσω
ἰχθυοθηρική	N;VOC;PL	ἰχθυοθηρικαί
ὑφήγησις	N;GEN;PL	τῶν ῠ̔φηγήσεων
συλλογισμός	N;DAT;DU	τοῖν σῠλλογῐσμοῖν
Ὀρνεάτης	N;GEN;DU	τοῖν Ὀρνεᾱ́ταιν
κώμυς	N;DAT;PL	ταῖς κώμῡσῐ
κανδάκη	N;ACC;SG	τὴν κανδάκην
χρεία	N;DAT;PL	ταῖς χρείαις
σπάδιξ	N;GEN;SG	τῆς σπᾱ́δῑκος
ἀρχαιότης	N;ACC;DU	τὼ ἀρχαιότητε
κάκκη	N;ACC;SG	τὴν κάκκην
ὠρανός	N;DAT;SG	τῷ ὠρᾰνῷ
μήτηρ	N;DAT;DU	τοῖν μητέροιν
ὑποθετικός	ADJ;VOC;PL;NEUT	ὑποθετικᾰ́
παιδεραστής	N;NOM;PL	οἱ παιδερασταί
ἐρύσιμον	N;DAT;DU	τοῖν ἐρῠσῐ́μοιν
χθαμαλός	ADJ;NOM;SG;FEM	χθαμαλή
ἄρρυθμος	ADJ;GEN;SG;NEUT	ἄρρυθμου
ἀδελφότης	N;DAT;PL	ταῖς ἀδελφότησῐ(ν)
ἐργασία	N;ACC;SG	τὴν ἐργᾰσῐ́ᾱν
δεῖξις	N;GEN;PL	τῶν δείξεων
Σαυνίτης	N;VOC;SG	Σαυνῖτᾰ
πομπός	N;VOC;DU	πομπώ
ζιζάνιον	N;DAT;DU	τοῖν ζῐζᾰνῐ́οιν
ἀθήρωμα	N;DAT;PL	ἀθηρώμασῐ(ν)
σοφιστής	N;DAT;SG	τῷ σοφιστῇ
ὀλοφυδνός	ADJ;NOM;PL;MASC	ὀλοφυδνοί
Παλληνεύς	N;NOM;PL	οἱ Παλληνεῖς
ἄγνοια	N;ACC;PL	τᾱ̀ς ᾰ̓γνοίᾱς
πέταλον	N;DAT;SG	τῷ πετάλῳ
στοιχείωσις	N;ACC;PL	τᾱ̀ς στοιχειώσεις
διθυμία	N;DAT;DU	τοῖν δῐθῡμῐ́αιν
ταπεινωτικός	ADJ;NOM;SG;NEUT	ταπεινωτικόν
ἀποθέωσις	N;NOM;PL	αἱ ἀποθεώσεις / ἀποθέωσεες
Ἑλληνίς	N;GEN;SG	τῆς Ἑλληνῐ́δος
ἐπαγωγή	N;NOM;PL	αἱ ἐπᾰγωγαί
καλύπτρα	N;GEN;DU	τοῖν κᾰλῠ́πτραιν
λοιπός	ADJ;DAT;PL;FEM	λοιπαῖς
καδμία	N;DAT;PL	ταῖς κᾰδμῐ́αις
ἀγενεαλόγητος	ADJ;DAT;DU	ἀγενεᾱλογήτοιν
ὑποχονδριακός	ADJ;VOC;DU;NEUT	ὑποχονδριακώ
πῖλος	N;ACC;DU	πίλω
ἀράχνη	N;GEN;SG	τῆς ᾰ̓ρᾰ́χνης
ταλαίπωρος	ADJ;VOC;SG;NEUT	ταλαίπωρον
ἰχθυοθηρευτής	N;NOM;PL	οἱ ἰχθυοθηρευταί
ὀφρύς	N;DAT;SG	ὀφρῠ́ϊ
σύμπτωμα	N;VOC;SG	σύμπτωμα
ἀπολογία	N;VOC;PL	ᾰ̓πολογῐ́αι
ὁλοσειρικός	ADJ;DAT;PL;MASC	ὁλοσειρῐκοῖς
ὠμός	ADJ;ACC;SG;MASC	ὠμόν
λεξικός	ADJ;DAT;PL;NEUT	λεξικοῖς
ἀσύνδετος	ADJ;VOC;SG	ἀσῠ́νδετε
ῥάδιξ	N;DAT;PL	ῥᾱδῖκῐ(ν)
ὡρολόγιον	N;DAT;SG	τῷ ὡρολογίῳ
ἀκρόαμα	N;ACC;DU	τὼ ἀκροᾱ́ματε
σάτυρος	N;GEN;PL	τῶν σᾰτῠ́ρων
γόμφος	N;GEN;DU	γόμφοιν
Νέρβιος	N;VOC;SG	Νέρβιε
κάδος	N;GEN;DU	τοῖν κᾰ́δοιν
νωδός	ADJ;NOM;DU;NEUT	νωδώ
ὁμιλία	N;GEN;DU	τοῖν ὁμῑλῐ́αιν
πλαστικός	ADJ;GEN;SG;FEM	πλαστικῆς
στοιχάς	N;ACC;PL	τᾱ̀ς στοιχᾰ́δᾰς
ἁγνισμός	N;NOM;PL	ἁγνισμοί
στραβός	ADJ;VOC;SG;FEM	στραβή
ἄρθρον	N;NOM;PL	τᾰ̀ ᾰ̓́ρθρᾰ
Πλαταιεύς	N;ACC;DU	τὼ Πλᾰταιῆ
γενική	N;ACC;PL	τᾱ̀ς γενῐκᾱ́ς
θεόπνευστος	ADJ;DAT;SG	θεοπνεύστῳ
ἀτελείωτος	ADJ;GEN;SG	ἀτελειώτου
σκᾶπος	N;VOC;PL	σκᾶποι
κάμιλος	N;ACC;PL	τοὺς κάμιλους
καπνός	N;ACC;PL	τοὺς καπνούς
κόμης	N;NOM;PL	κόμητες
θεόσοφος	ADJ;NOM;DU	θεοσόφω
ἐκτομή	N;ACC;PL	τᾱ̀ς ἐκτομᾱ́ς
ἐγρήγορος	ADJ;VOC;SG;NEUT	ἐγρήγορον
γραφικός	ADJ;GEN;PL;FEM	γραφικῶν
κῴδιον	N;VOC;SG	κῴδῐον
λισσός	ADJ;VOC;SG;FEM	λισσή
τυφλός	ADJ;GEN;PL;MASC	τυφλῶν
δηλητήριος	ADJ;GEN;DU	δηλητηρῐ́οιν
Μυσός	N;GEN;PL	τῶν Μῡσῶν
ἐφελκυστικός	ADJ;NOM;SG;FEM	ἐφελκυστική
γυμνασία	N;NOM;SG	ἡ γυμνασίᾱ
Συβαρῖτις	N;DAT;DU	τοῖν Σῠβᾰρῑτίδοιν
ὀξύτονος	ADJ;VOC;DU;NEUT	ὀξῠτόνω
ἐμπειρική	N;ACC;SG	τὴν ἐμπειρῐκήν
Ἄραψ	N;VOC;SG	Ἄρᾰψ
ὀλιγοθερμία	N;ACC;SG	τὴν ὀλῐγοθερμῐ́ᾱν
λέπαδνον	N;ACC;SG	λέπαδνόν
λιμήν	N;GEN;PL	τῶν λῐμένων
τρίγωνον	N;NOM;PL	τρίγωνᾰ
κίων	N;VOC;SG	κῖον
ἐπενθετικός	ADJ;ACC;SG;MASC	ἐπενθετικόν
τατικός	ADJ;NOM;PL;NEUT	τατικᾰ́
Φοῖνιξ	N;GEN;DU	τοῖν Φοινῑ́κοιν
λείψανον	N;VOC;DU	λειψάνω
μαιευτική	N;NOM;SG	ἡ μαιευτική
σπόγγος	N;DAT;DU	σπόγγοιν
συνθετικός	ADJ;GEN;PL;FEM	συνθετικῶν
Μαντινεύς	N;DAT;DU	τοῖν Μαντινέοιν
βίος	N;ACC;PL	τοὺς βῐ́ους
κονίς	N;VOC;SG	κονῐ́ς
λίνον	N;DAT;DU	τοῖν λῐ́νοιν
φιλοσοφία	N;VOC;PL	φῐλοσοφῐ́αι
πεύκη	N;VOC;SG	πεύκη
κύανος	N;DAT;DU	τοῖν κῠᾰ́νοιν
λαγώπους	N;DAT;SG	τῷ, τῇ λᾰγώποδῐ
μόναρχος	N;GEN;DU	μόναρχοιν
κλύδων	N;DAT;SG	τῷ κλῠ́δωνῐ
πορνεῖον	N;GEN;DU	τοῖν πορνείοιν
Ἰνδός	N;ACC;DU	τὼ Ἰνδώ
τοξότης	N;ACC;DU	τὼ τοξότᾱ
δίκη	N;DAT;SG	τῇ δῐ́κῃ
θρεπτικός	ADJ;NOM;PL;NEUT	θρεπτῐκᾰ́
Μαυρούσιος	N;VOC;PL	Μαυρούσιοι
γράμμα	N;ACC;DU	τὼ γράμμᾰτε
κατηγορία	N;ACC;PL	τᾱ̀ς κᾰτηγορῐ́ᾱς
ἁλιαίετος	N;NOM;DU	τὼ ᾰ̔λῐαιέτω
ἄβαξ	N;ACC;SG	τὸν ἄβᾰκᾰ
ξυρόν	N;NOM;PL	ξυρᾰ́
παιδνός	ADJ;NOM;SG;FEM	παιδνή
σάλος	N;VOC;SG	σᾰ́λε
αὐλή	N;VOC;DU	αὐλᾱ́
ἀσύνδετος	ADJ;ACC;DU;NEUT	ἀσῠνδέτω
γραφεύς	N;VOC;PL	γραφῆς
Τευκρός	N;DAT;DU	τοῖν Τευκροῖν
ἐπίμαχος	ADJ;GEN;DU	ἐπιμάχοιν
τοπικός	ADJ;ACC;DU;MASC	τοπικώ
ἰχθύα	N;DAT;PL	ταῖς ῐ̓χθῠ́αις
στρατός	N;NOM;DU	στρατώ
Μιθριακός	ADJ;VOC;PL;FEM	Μιθριακαί
Σικελιώτης	N;GEN;SG	τοῦ Σῐκελιώτου
μάρτυρ	N;NOM;SG	ὁ, ἡ μᾰ́ρτῠρ
καθετήρ	N;VOC;DU	κᾰθετῆρε
στοιχείωμα	N;GEN;SG	τοῦ στοιχειώμᾰτος
παλαίστρα	N;GEN;DU	τοῖν παλαίστραιν
ἀγών	N;NOM;SG	ὁ ᾰ̓γών
ἤπειρος	N;ACC;DU	ἠπείρω
Θυνός	N;VOC;DU	Θῡνώ
λισσός	ADJ;ACC;PL;NEUT	λισσᾰ́
πτίλωσις	N;NOM;SG	ἡ πτῐ́λωσῐς
ποινή	N;GEN;PL	ποινῶν
λατρεία	N;GEN;SG	τῆς λᾰτρείᾱς
κατωβλέπων	N;NOM;PL	οἱ κᾰτωβλέποντες
πλαστικός	ADJ;DAT;PL;NEUT	πλαστικοῖς
Ἑρμιονεύς	N;GEN;PL	τῶν Ἑρμιονέων
κρήγυος	ADJ;GEN;PL	κρηγῠ́ων
προσκεφάλαιον	N;ACC;PL	τᾰ̀ προσκεφᾰ́λαιᾰ
ὀπώρα	N;GEN;SG	ὀπώρᾱς
ἐκροή	N;VOC;DU	ἐκροᾱ́
ἀπολογία	N;ACC;PL	τᾱ̀ς ᾰ̓πολογῐ́ᾱς
μάγειρος	N;DAT;SG	μαγείρῳ
ὠρυγή	N;VOC;SG	ὠρῡγή
σκᾶπος	N;DAT;SG	τῷ σκᾱ́πῳ
βάρβιτος	N;ACC;DU	τὼ βαρβῐ́τω
ζωγράφος	N;DAT;DU	τοῖν ζωγρᾰ́φοιν
σφόνδυλος	N;NOM;DU	τὼ σφονδῠ́λω
ἐκροή	N;ACC;SG	τὴν ἐκροήν
ἦτορ	N;NOM;PL	τᾰ̀ ἤτορᾰ
ὁμόγραφος	ADJ;VOC;PL	ὁμόγραφοι
ἀνάλυσις	N;DAT;PL	ταῖς ἀναλύσεσῐ(ν)
φιλία	N;ACC;DU	τὼ φῐλῐ́ᾱ
κλοπή	N;VOC;SG	κλοπή
ἔριον	N;NOM;DU	τὼ ἐρίω
τείχισμα	N;NOM;SG	τείχισμα
Λαμψακηνός	N;GEN;SG	τοῦ Λαμψᾰκηνοῦ
Τριβαλλός	N;NOM;SG	ὁ Τρῐβαλλός
ἀσύνδετος	ADJ;ACC;DU	ἀσῠνδέτω
κέλευσμα	N;VOC;DU	κελεύσμᾰτε
σκώληξ	N;NOM;PL	σκώληκες
ξυλικός	ADJ;VOC;SG;FEM	ξῠλῐκή
ἀγωνία	N;ACC;PL	τᾱ̀ς ἀγωνίᾱς
ῥάφυς	N;DAT;DU	τοῖν ῥᾰφῠ́οιν
ἁλουργίς	N;DAT;PL	ταῖς ᾰ̔λουργῐ́σῐ(ν)
σάπφειρος	N;ACC;DU	τὼ σαπφείρω
κλέπτης	N;VOC;SG	κλέπτᾰ
ἔφορος	N;NOM;DU	τὼ ἐφόρω
ὄμπνη	N;ACC;PL	ὄμπνᾱς
ἁρματοδρομία	N;NOM;SG	ἁρματοδρομίᾱ
ἐρημία	N;VOC;DU	ἐρημίᾱ
λογομαχία	N;VOC;DU	λογομᾰχῐ́ᾱ
χοραγός	N;GEN;DU	τοῖν χορᾱγοῖν
Φασηλίτης	N;VOC;DU	Φασηλῑ́τᾱ
εὐέλεγκτος	ADJ;VOC;SG	εὐέλεγκτε
στροφικός	ADJ;GEN;DU;MASC	στροφικοῖν
σημαντικός	ADJ;NOM;PL;FEM	σημαντικαί
ἀδήν	N;GEN;SG	τοῦ, τῆς ἀδένος
τέχνη	N;NOM;SG	τέχνη
διαλυτός	ADJ;DAT;SG;NEUT	δῐᾰλῠτῷ
κωμήτης	N;VOC;PL	κωμῆται
μαγειρική	N;NOM;SG	μαγειρική
Κίμβρος	N;VOC;PL	Κῐ́μβροι
ἐποποιία	N;DAT;PL	ταῖς ἐποποιῐ́αις
κράταιγος	N;NOM;DU	τὼ κρᾰταίγω
κέλευσμα	N;GEN;SG	τοῦ κελεύσμᾰτος
πτυχή	N;NOM;DU	τὼ πτῠχᾱ́
Τυρρηνός	N;GEN;PL	τῶν Τυρρηνῶν
βαρβάρα	N;GEN;DU	τοῖν βαρβάραιν
μήτηρ	N;VOC;SG	μῆτερ
πλεκτικός	ADJ;ACC;SG;MASC	πλεκτικόν
συμφωνία	N;DAT;PL	συμφωνίαις
σμάραγδος	N;NOM;PL	αἱ σμάραγδοι
κεραμίδιον	N;NOM;DU	τὼ κερᾰμῐδῐ́ω
ἱπποτοξότης	N;GEN;DU	τοῖν ῐ̔πποτοξόταιν
Θρῇσσα	N;GEN;PL	τῶν Θρῃσσῶν
στοχαστικός	ADJ;VOC;SG;NEUT	στοχαστικόν
τυφλός	ADJ;ACC;PL;NEUT	τυφλᾰ́
ἀλφάβητος	N;VOC;PL	ἀλφάβητοι
Βίστων	N;GEN;DU	τοῖν Βιστόνοιν
ἀργία	N;NOM;SG	ἡ ἀργῐ́ᾱ
ξήριον	N;ACC;PL	ξήριᾰ
λεξικόν	N;NOM;DU	λεξικώ
γνώμων	N;VOC;DU	γνώμονε
ἀγέλη	N;DAT;SG	τῇ ἀγέλῃ
φασιανός	N;ACC;PL	τοὺς φᾱσῐᾱνούς
σμερδνός	ADJ;DAT;DU;MASC	σμερδνοῖν
ζῶον	N;GEN;PL	τῶν ζώων
καμπή	N;GEN;PL	τῶν καμπῶν
φῶς	N;NOM;PL	τᾰ̀ φῶτᾰ
Τρωάς	N;DAT;SG	τῇ Τρωάδῐ
θρεπτικός	ADJ;DAT;SG;NEUT	θρεπτῐκῷ
μάτη	N;NOM;DU	μάτᾱ
ἀγριέλαιος	ADJ;GEN;DU;NEUT	ἀγριελαίοιν
σφάξ	N;NOM;DU	σφᾶκε
ὑφήγησις	N;ACC;PL	τᾱ̀ς ῠ̔φηγήσεις
ἐκχύμωσις	N;NOM;SG	ἡ ἐκχῡ́μωσῐς
ψίξ	N;NOM;SG	ὁ, ἡ ψῑ́ξ
ὠφελία	N;VOC;SG	ὠφελῐ́ᾱ
συναγωγή	N;DAT;SG	τῇ σῠνᾰγωγῇ
ὄα	N;VOC;PL	ὄαι
ἀβραμίδιον	N;DAT;SG	τῷ ἀβρᾰμιδίῳ
κόπαιον	N;VOC;DU	κοπαίω
τρίβος	N;DAT;SG	τῷ, τῇ τρῐ́βῳ
κύανος	N;ACC;DU	τὼ κῠᾰ́νω
ἐλεημοσύνη	N;GEN;DU	τοῖν ἐλεημοσῠ́ναιν
συναγωγή	N;ACC;SG	τὴν σῠνᾰγωγήν
μέθοδος	N;ACC;DU	τὼ μεθόδω
μῆον	N;GEN;DU	τοῖν μήοιν
ταὐτολογία	N;DAT;PL	ταὐτολογῐ́αις
πώλης	N;DAT;DU	τοῖν πώλαιν
Φαληρεύς	N;GEN;PL	τῶν Φᾰληρέων
Πάρθος	N;NOM;DU	τὼ Πάρθω
γεωργός	ADJ;VOC;PL	γεωργοί
γονεύς	N;GEN;PL	γονέων
ἀπροσδόκητος	ADJ;ACC;SG	ἀπροσδόκητον
ἠΐθεος	N;DAT;SG	ἠϊθέῳ
κάννα	N;VOC;DU	κᾰ́ννᾱ
συμβεβηκός	N;DAT;DU	τοῖν σῠμβεβηκότοιν
αἴθων	N;VOC;SG	αἴθων
μνημοσύνη	N;DAT;SG	μνημοσύνῃ
Ῥωμαϊκός	ADJ;NOM;DU;MASC	Ῥωμαϊκώ
Ἑλληνικός	ADJ;VOC;PL;NEUT	Ἑλληνικᾰ́
λουτρόν	N;VOC;DU	λουτρώ
λογεῖον	N;GEN;SG	τοῦ λογείου
συνταγματάρχης	N;VOC;SG	σῠντᾰγμᾰτᾰ́ρχη
ἀπόγειον	N;GEN;PL	τῶν ᾰ̓πογείων
σταῖς	N;GEN;PL	σταιτῶν
στατήρ	N;NOM;SG	ὁ στᾰτήρ
ἀγωνιστής	N;NOM;PL	ἀγωνισταί
κάρα	N;DAT;PL	τοῖς κᾰ́ρᾱσῐ
περιστερά	N;NOM;SG	περιστερᾱ́
σημαντικός	ADJ;NOM;DU;MASC	σημαντικώ
ἀνασκαφή	N;VOC;SG	ᾰ̓νᾰσκᾰφή
ἀγράμματος	ADJ;GEN;PL;NEUT	ἀγραμμάτων
χαίτη	N;ACC;SG	τὴν χαίτην
γενεαλογία	N;VOC;DU	γενεᾱλογῐ́ᾱ
διδάσκαλος	N;ACC;SG	τὸν, τὴν δῐδᾰ́σκᾰλον
ἐνθουσιαστής	N;ACC;SG	τὸν ἐνθουσῐᾰστήν
ῥόμος	N;DAT;PL	ῥόμοις
πειθός	ADJ;GEN;PL;NEUT	πειθῶν
πρόβλημα	N;VOC;SG	πρόβλημᾰ
ἀφωνία	N;ACC;PL	τᾱ̀ς ᾰ̓φωνῐ́ᾱς
θετός	ADJ;GEN;DU;NEUT	θετοῖν
ἄκαρπος	ADJ;ACC;SG	ἄκαρπον
δόμος	N;DAT;SG	δόμῳ
βιβλιοθήκη	N;NOM;PL	αἱ βιβλιοθῆκαι
ἔνδημος	ADJ;DAT;DU;NEUT	ἐνδήμοιν
σάβανον	N;DAT;DU	τοῖν σᾰβᾰ́νοιν
ἰχώρ	N;GEN;SG	ἰχῶρος
θέτης	N;ACC;PL	θέτᾱς
ὄστρεον	N;ACC;DU	τὼ ὀστρέω
φροντίς	N;ACC;PL	φροντίδᾰς
λεπτός	ADJ;VOC;DU;MASC	λεπτώ
σκαμμωνία	N;NOM;SG	ἡ σκαμμωνίᾱ
Μακεδών	N;GEN;PL	τῶν Μᾱκεδόνων
οἰκουμενικός	ADJ;GEN;DU;NEUT	οἰκουμενικοῖν
δυνάστης	N;NOM;SG	δυνάστης
μισανδρία	N;DAT;DU	μῑσανδρῐ́αιν
σχεδίασμα	N;NOM;SG	τὸ σχεδίασμα
κονίς	N;ACC;SG	τὴν κονῐ́δᾰ
κλητός	ADJ;NOM;PL;MASC	κλητοί
πειρασμός	N;VOC;PL	πειρασμοί
εἴσοδος	N;GEN;SG	εἰσόδου
ὕραξ	N;NOM;SG	ὁ ῠ̔́ρᾰξ
πέλεια	N;VOC;PL	πέλειαι
Παλληνεύς	N;VOC;DU	Παλληνῆ
βροτός	N;NOM;PL	οἱ βροτοί
βακτηρία	N;DAT;PL	βακτηρίαις
Λαμψακηνός	N;DAT;DU	τοῖν Λαμψᾰκηνοῖν
σκῆπτρον	N;VOC;SG	σκῆπτρον
προσκήνιον	N;ACC;DU	προσκηνίω
ἀμέλεια	N;GEN;SG	τῆς ᾰ̓μελείᾱς
χρονικός	ADJ;ACC;DU;FEM	χρονικᾱ́
λάλον	N;GEN;SG	τοῦ λᾰ́λου
θρηνῳδία	N;ACC;SG	τὴν θρηνῳδῐ́ᾱν
ἁγνισμός	N;ACC;PL	ἁγνισμούς
ἁρματοδρομία	N;DAT;SG	ἁρματοδρομίᾳ
κάλυξ	N;VOC;DU	κᾰ́λῠκε
κρέων	N;GEN;DU	τοῖν κρεόντοιν
ἀρύβαλλος	N;GEN;SG	τοῦ ᾰ̓ρῠβᾰ́λλου
καταπρακτικόν	N;DAT;SG	τῷ καταπρακτικῷ
πλεκτικός	ADJ;NOM;DU;FEM	πλεκτικᾱ́
Ἰουδαῖος	N;VOC;DU	Ἰουδαίω
κόραξ	N;DAT;PL	τοῖς κόρᾰξῐ
Ἐμεσηνός	ADJ;DAT;PL;MASC	Ἐμεσηνοῖς
φυλακτήριον	N;NOM;PL	τᾰ̀ φῠλᾰκτήρῐᾰ
ἐλάα	N;DAT;PL	ταῖς ἐλᾱ́αις
κίνησις	N;DAT;PL	ταῖς κῑνήσεσῐ(ν)
ἐρμηνεύς	N;NOM;DU	ἐρμηνῆ
ὄνος	N;GEN;SG	τοῦ ὄνου
ὀλιγάρχης	N;GEN;SG	ὀλιγάρχου
κεραμίδιον	N;VOC;PL	κερᾰμῐ́δῐᾰ
Λίβυς	N;GEN;PL	τῶν Λῐβῠ́ων
γέρρον	N;VOC;PL	γέρρᾰ
Μακεδών	N;VOC;SG	Μᾱκεδών
μέλισσα	N;VOC;PL	μέλισσαι
καθέδρα	N;VOC;PL	κᾰθέδραι
πτωχή	N;VOC;SG	πτωχή
ἑτεροφωνία	N;ACC;PL	ἑτεροφωνίᾱς
ἅρμα	N;VOC;DU	ἅρμᾰτε
ἀντίθεσις	N;NOM;SG	ἡ ᾰ̓ντῐ́θεσῐς
ψυδνός	ADJ;NOM;PL;MASC	ψυδνοί
κραδίη	N;NOM;PL	αἱ κρᾰδῐ́αι
ἅλς	N;GEN;PL	τῶν ᾰ̔λῶν
Σελευκεύς	N;VOC;SG	Σελευκεῦ
κορωνός	ADJ;ACC;PL;MASC	κορωνούς
πτωτικός	ADJ;DAT;DU;MASC	πτωτικοῖν
ναός	N;GEN;PL	τῶν νᾱῶν
κατοικικός	ADJ;DAT;DU;FEM	κᾰτοικῐκαῖν
τάραξις	N;DAT;PL	ταῖς τᾰρᾰ́ξεσῐ(ν)
ἆθλος	N;VOC;PL	ἆθλοι
ἔρως	N;VOC;SG	ἔρως
πάϊς	N;NOM;DU	τὼ παῖδε
ἐρέβινθος	N;GEN;SG	τοῦ ἐρεβῐ́νθου
ψιττακός	N;NOM;DU	τὼ ψιττακώ
τμῆσις	N;VOC;PL	τμήσεις / τμῆσεες
κώπη	N;ACC;DU	τὼ κώπᾱ
ἔντερον	N;VOC;SG	ἔντερον
στέφανος	N;GEN;DU	τοῖν στεφάνοιν
ἄρρυθμος	ADJ;VOC;SG	ἄρρυθμε
χάλιξ	N;ACC;SG	τὸν, τὴν χᾰ́λῐκᾰ
Ῥωμαϊκός	ADJ;VOC;PL;MASC	Ῥωμαϊκοί
προσθετικός	ADJ;VOC;PL;MASC	προσθετικοί
αἴθων	N;DAT;DU	τοῖν αἰθώνοιν
ὠρυγή	N;VOC;DU	ὠρῡγᾱ́
παλαίστρα	N;GEN;SG	τῆς παλαίστρᾱς
καμηλοπάρδαλις	N;VOC;SG	καμηλοπάρδαλῐ
βήρυλλος	N;DAT;PL	τοῖς βηρύλλοις
Εὐβοεύς	N;ACC;SG	τὸν Εὐβοέᾱ
ἀγέλη	N;ACC;DU	τὼ ἀγέλᾱ
Βέλγης	N;ACC;SG	τὸν Βέλγην
ἴασπις	N;DAT;SG	τῇ ῐ̓ᾰ́σπῐδῐ
μαχητής	N;ACC;PL	τοὺς μαχητᾱ́ς
ἀλφάβητος	N;ACC;DU	τὼ ἀλφαβήτω
ξυστίς	N;DAT;PL	ταῖς ξυστίσῐ(ν)
πεντηκοστή	N;VOC;DU	πεντηκοστᾱ́
σῆψις	N;DAT;SG	τῇ σήψει / σήψεῐ̈
θηριακή	N;DAT;PL	ταῖς θηρῐᾰκαῖς
ἀκάθαρτος	ADJ;ACC;DU	ἀκαθάρτω
Πισάτης	N;GEN;DU	τοῖν Πῑσᾱ́ταιν
Λευιτικός	ADJ;GEN;DU;NEUT	Λευιτικοῖν
ὅραμα	N;NOM;DU	ὁρᾱ́μᾰτε
βαρεῖα	N;ACC;SG	βᾰρεῖᾰν
μαγειρικός	ADJ;VOC;SG;FEM	μαγειρική
δεῖγμα	N;NOM;DU	τὼ δείγμᾰτε
Ἰταλός	N;GEN;DU	τοῖν Ἰτᾰλοῖν
κούρη	N;ACC;SG	κούρην
βαττολογία	N;GEN;DU	τοῖν βαττολογῐ́αιν
κυνάγχη	N;VOC;PL	κῠνᾰ́γχαι
ἠΐθεος	N;GEN;PL	ἠϊθέων
αἶνος	N;VOC;PL	αἶνοι
ναός	N;ACC;PL	τοὺς νᾱούς
ἀπόπληκτος	ADJ;NOM;DU	ἀποπλήκτω
γείτων	N;ACC;PL	τοὺς, τᾱ̀ς γείτονᾰς
ἐπαινετικός	ADJ;VOC;PL;MASC	ἐπαινετικοί
ψῆφος	N;DAT;DU	τοῖν ψήφοιν
ἐμπειρική	N;VOC;DU	ἐμπειρῐκᾱ́
ἑτεροφωνία	N;VOC;PL	ἑτεροφωνῖαι
σκιαμαχία	N;VOC;SG	σκῐᾱμᾰχῐ́ᾱ
δαήρ	N;VOC;SG	δᾶερ
ἐρυσίπελας	N;NOM;DU	τὼ ἐρῠσῐπέλᾰτε
πλεονεξία	N;DAT;PL	ταῖς πλεονεξῐ́αις
παθικός	N;GEN;DU	τοῖν πᾰθῐκοῖν
κόρος	N;NOM;PL	οἱ κόροι
ῥαφανίς	N;VOC;PL	ῥᾰφᾰνῖδες
Βέλγης	N;GEN;SG	τοῦ Βέλγου
κωμῳδία	N;VOC;SG	κωμῳδῐ́ᾱ
ἱπποφοβάς	N;VOC;DU	ἱπποφοβάδε
χάρις	N;ACC;DU	τὼ χάριτε
ὀφειλέτης	N;ACC;DU	τὼ ὀφειλέτᾱ
ἁρμός	N;GEN;PL	ἁρμῶν
ἐλάα	N;NOM;DU	τὼ ἐλᾱ́ᾱ
ἀνάπτυξις	N;VOC;SG	ἀνάπτυξῐ
ῥιζικός	ADJ;ACC;PL;MASC	ῥιζικούς
ἐπισυνθετικός	ADJ;DAT;SG;MASC	ἐπισυνθετικῷ
παραλυτικός	ADJ;GEN;DU;MASC	παραλυτικοῖν
σχοινίον	N;NOM;SG	τὸ σχοινίον
πλαστικός	ADJ;GEN;DU;NEUT	πλαστικοῖν
ἀγρυπνία	N;DAT;SG	τῇ ἀγρυπνίᾳ
φαλλός	N;DAT;SG	τῷ φαλλῷ
ἀθάρη	N;VOC;PL	ἀθᾶραι
διήγησις	N;ACC;PL	τᾱ̀ς δῐηγήσεις
Φαληρεύς	N;NOM;DU	τὼ Φᾰληρῆ
ἄσκησις	N;VOC;SG	ἄσκησῐ
φλόος	N;NOM;DU	φλόω
ὁλοσειρικός	ADJ;DAT;SG;NEUT	ὁλοσειρῐκῷ
ἐλεημοσύνη	N;NOM;SG	ἡ ἐλεημοσῠ́νη
δειράς	N;NOM;SG	ἡ δειρᾰ́ς
Βραγχίδης	N;DAT;DU	τοῖν Βρᾰγχῐ́δαιν
σοφισμός	N;ACC;PL	τοὺς σοφῐσμούς
νόσος	N;NOM;DU	τὼ νόσω
Λωτοφάγος	N;GEN;DU	τοῖν Λωτοφᾰ́γοιν
ὁμοίωσις	N;GEN;PL	τῶν ὁμοιώσεων
σφήν	N;ACC;DU	τὼ σφῆνε
Παφλαγών	N;ACC;SG	τὸν Παφλᾰγόνᾰ
Ἁδριανουπολίτης	N;GEN;PL	τῶν Ἁδριανουπολιτῶν
τραυματικός	ADJ;GEN;DU;MASC	τραυμᾰτῐκοῖν
Φαίηξ	N;ACC;PL	Φαίηκᾰς
βάλανος	N;VOC;SG	βᾰ́λᾰνε
χειρονόμος	N;DAT;SG	χειρονόμῳ
θηρίον	N;GEN;DU	τοῖν θηρῐ́οιν
πελιτνός	ADJ;VOC;SG;FEM	πελιτνή
ταώς	N;GEN;PL	τᾰών
ἐνθουσιασμός	N;VOC;SG	ἐνθουσῐᾰσμέ
πιθανός	ADJ;NOM;PL;FEM	πιθαναί
ὀδμή	N;NOM;DU	ὀδμᾱ́
ἔρευνα	N;GEN;PL	τῶν ἐρευνῶν
Φρύξ	N;DAT;PL	τοῖς Φρῠξῐ́
λαμπάς	N;VOC;PL	λαμπάδες
ὀσμητός	ADJ;NOM;SG;FEM	ὀσμητή
Ἁδριανουπολίτης	N;VOC;PL	Ἁδριανουπολῖται
νῆσος	N;GEN;DU	νήσοιν
εὐλογία	N;ACC;PL	τᾱ̀ς εὐλογῐ́ᾱς
θεολόγος	N;GEN;DU	τοῖν θεολόγοιν
Σύρος	N;GEN;PL	τῶν Σύρων
ὄρεξις	N;GEN;DU	τοῖν ὀρεξέοιν
χθαμαλός	ADJ;GEN;DU;NEUT	χθαμαλοῖν
ἐμπειρία	N;VOC;DU	ἐμπειρίᾱ
μέτωπον	N;ACC;SG	τὸ μέτωπον
καμάρα	N;GEN;SG	τῆς κᾰμᾰ́ρᾱς
ψάμμος	N;VOC;DU	ψᾰ́μμω
ἀγωνιστής	N;GEN;DU	ἀγωνισταῖν
ἀγκυλίς	N;VOC;SG	ἀγκῠλῐ́
βιβλιοθήκη	N;NOM;SG	ἡ βιβλιοθήκη
φάλαγξ	N;VOC;SG	φάλαγξ
νομοθετικός	ADJ;NOM;PL;NEUT	νομοθετικᾰ́
συμφωνία	N;NOM;PL	συμφωνίαι
ἀφορισμός	N;GEN;DU	τοῖν ἀφορῐσμοῖν
ἄνισον	N;NOM;PL	τᾰ̀ ἄνῑσᾰ
τοπικός	ADJ;GEN;SG;FEM	τοπικῆς
ποταμός	N;DAT;SG	τῷ ποτᾰμῷ
συναίρεσις	N;DAT;DU	τοῖν σῠναιρεσέοιν
Δαρδανεύς	N;VOC;SG	Δαρδᾰνεῦ
ἔμπειρος	ADJ;VOC;PL;NEUT	ἔμπειρα
λαμπάς	N;VOC;SG	λαμπά
μουσεῖον	N;NOM;SG	τὸ μουσεῖον
δυάς	N;VOC;DU	δυάδε
ἀστός	N;NOM;SG	ὁ ᾰ̓στός
ἔκδοσις	N;DAT;SG	τῇ ἐκδόσει / ἐκδόσεῐ̈
τακτικός	ADJ;VOC;PL;NEUT	τακτικᾰ́
ἀκτίς	N;DAT;PL	ταῖς ἀκτῖσῐ
ἀρχιερεύς	N;GEN;PL	τῶν ἀρχιερέων
ἀγκυλίς	N;DAT;SG	τῇ ἀγκῠλῐ́δῐ
σωτήρ	N;GEN;SG	τοῦ σωτῆρος
γραμματεύς	N;NOM;PL	οἱ γραμμᾰτῆς
θρῆνος	N;DAT;PL	τοῖς θρήνοις
παιδαγωγικός	ADJ;GEN;DU;NEUT	παιδαγωγικοῖν
ῥιζικός	ADJ;VOC;PL;FEM	ῥιζικαί
σκληρότης	N;GEN;DU	τοῖν σκληροτήτοιν
ἐπιστήμη	N;DAT;DU	τοῖν ἐπιστήμαιν
κρήνη	N;NOM;DU	κρήνᾱ
σύνθεσις	N;DAT;DU	τοῖν σῠνθεσέοιν
χολή	N;GEN;SG	τῆς χολῆς
δαίμων	N;ACC;SG	τὸν, τὴν δαίμονᾰ
κιθάρα	N;GEN;SG	τῆς κῐθᾰ́ρᾱς
Σίκελος	N;NOM;DU	τὼ Σικέλω
ἀνασκαφή	N;GEN;SG	τῆς ᾰ̓νᾰσκᾰφῆς
ἀράχνη	N;NOM;PL	αἱ ᾰ̓ρᾰ́χναι
συμπρακτικός	ADJ;ACC;DU;MASC	συμπρακτικώ
ἀνθρωποποιΐα	N;NOM;DU	ἀνθρωποποιίᾱ
ἔλλειψις	N;DAT;SG	τῇ ἐλλείψει / ἐλλείψεῐ̈
Ῥωμανός	N;GEN;DU	τοῖν Ῥωμᾱνοῖν
ἐρμηνεύς	N;ACC;PL	ἐρμηνέᾰς
λάμια	N;NOM;PL	αἱ λᾰ́μῐαι
ἀγαπητός	ADJ;NOM;DU;NEUT	ἀγαπητώ
θής	N;ACC;PL	τοὺς θῆτᾰς
σφιγκτήρ	N;ACC;DU	τὼ σφῐγκτῆρε
δημοκρατία	N;GEN;DU	τοῖν δημοκρατίαιν
ἀρήν	N;GEN;DU	τοῖν ᾰ̓ρνοῖν
κλίσις	N;DAT;SG	τῇ κλῐ́σει / κλῐ́σεῐ̈
μίασμα	N;DAT;PL	τοῖς μιάσμᾰσῐ(ν)
πυξίς	N;NOM;DU	πυξίδε
τείχισμα	N;VOC;SG	τείχισμα
Πελασγίς	N;DAT;PL	ταῖς Πελασγίσῐ(ν)
λαβδακισμός	N;NOM;DU	τὼ λᾰβδᾰκῐσμώ
θρεπτικός	ADJ;ACC;SG;MASC	θρεπτῐκόν
σφάξ	N;VOC;DU	σφᾶκε
ἄκορον	N;GEN;SG	τοῦ ἀκόρου
Μαυρούσιος	N;ACC;SG	τὸν Μαυρούσιον
στοχαστικός	ADJ;DAT;PL;FEM	στοχαστικαῖς
θηλή	N;ACC;PL	τᾱ̀ς θηλᾱ́ς
καδμήα	N;NOM;DU	τὼ κᾰδμήᾱ
ῥάπυς	N;GEN;PL	τῶν ῥᾰπῠ́ων
βουλή	N;ACC;PL	τᾱ̀ς βουλᾱ́ς
ῥόμος	N;DAT;DU	ῥόμοιν
κάννα	N;DAT;PL	ταῖς κᾰ́νναις
βουκολικός	ADJ;GEN;SG;NEUT	βουκολικοῦ
μαγειρικός	ADJ;VOC;DU;FEM	μαγειρικᾱ́
ἱκέτης	N;VOC;DU	ῐ̔κέτᾱ
ἀπροσδόκητος	ADJ;GEN;DU;NEUT	ἀπροσδοκήτοιν
ἀρχαϊσμός	N;GEN;PL	τῶν ἀρχαϊσμῶν
πεμπτάς	N;GEN;PL	πεμπτάδων
κοίλωμα	N;GEN;DU	τοῖν κοιλωμᾰ́τοιν
κόλλα	N;GEN;PL	τῶν κολλῶν
Μαίων	N;VOC;DU	Μαίονε
κατοικία	N;ACC;PL	τὰς κᾰτοικῐ́ᾱς
ἀντιπαράταξις	N;DAT;DU	τοῖν ᾰ̓ντῐπᾰρᾰτᾰξέοιν
ἔλλειψις	N;VOC;PL	ἐλλείψεις / ἔλλειψεες
παρατηρητής	N;ACC;DU	τὼ πᾰρᾰτηρητᾱ́
δίπλωμα	N;ACC;DU	τὼ δῐπλώμᾰτε
γένειον	N;VOC;DU	γενείω
ἄγναφος	ADJ;GEN;PL	ἀγνάφων
μανός	ADJ;GEN;DU;FEM	μαναῖν
δεῖξις	N;VOC;PL	δείξεις / δεῖξεες
κοκκοθραύστης	N;GEN;SG	τοῦ κοκκοθραύστου
ἐπιγραφή	N;GEN;SG	τῆς ἐπῐγρᾰφῆς
ὀνοματοποιία	N;DAT;DU	τοῖν ὀνομᾰτοποιῐ́αιν
