Βακτριανός	N;VOC;PL	Βακτριᾱνοί
Βακτριανός	N;GEN;DU	τοῖν Βακτριᾱνοῖν
Βακτριανός	N;DAT;DU	τοῖν Βακτριᾱνοῖν
Βακτριανός	N;VOC;DU	Βακτριᾱνώ
Βακτριανός	N;ACC;PL	τοὺς Βακτριᾱνούς
Βακτριανός	N;NOM;PL	οἱ Βακτριᾱνοί
Βακτριανός	N;NOM;SG	ὁ Βακτριᾱνός
Βακτριανός	N;NOM;DU	τὼ Βακτριᾱνώ
Βακτριανός	N;GEN;PL	τῶν Βακτριᾱνῶν
Βακτριανός	N;VOC;SG	Βακτριᾱνέ
Βακτριανός	N;DAT;PL	τοῖς Βακτριᾱνοῖς
Βακτριανός	N;DAT;SG	τῷ Βακτριᾱνῷ
Βακτριανός	N;ACC;SG	τὸν Βακτριᾱνόν
Βακτριανός	N;ACC;DU	τὼ Βακτριᾱνώ
Γέτης	N;NOM;SG	ὁ Γέτης
Γέτης	N;VOC;PL	Γέται
Γέτης	N;NOM;PL	οἱ Γέται
Γέτης	N;DAT;SG	τῷ Γέτῃ
Γέτης	N;GEN;DU	τοῖν Γέταιν
Γέτης	N;VOC;DU	Γέτᾱ
Γέτης	N;GEN;SG	τοῦ Γέτου
Γέτης	N;DAT;PL	τοῖς Γέταις
Γέτης	N;ACC;DU	τὼ Γέτᾱ
Γέτης	N;DAT;DU	τοῖν Γέταιν
Γέτης	N;VOC;SG	Γέτᾰ
Γέτης	N;GEN;PL	τῶν Γετῶν
Γέτης	N;NOM;DU	τὼ Γέτᾱ
Γέτης	N;ACC;SG	τὸν Γέτην
Γέτης	N;ACC;PL	τοὺς Γέτᾱς
Θαψακηνός	N;VOC;SG	Θαψᾰκηνέ
Θαψακηνός	N;NOM;DU	τὼ Θαψᾰκηνώ
Θαψακηνός	N;ACC;DU	τὼ Θαψᾰκηνώ
Θαψακηνός	N;GEN;SG	τοῦ Θαψᾰκηνοῦ
Θαψακηνός	N;DAT;DU	τοῖν Θαψᾰκηνοῖν
Θαψακηνός	N;ACC;SG	τὸν Θαψᾰκηνόν
Θαψακηνός	N;GEN;PL	τῶν Θαψᾰκηνῶν
Θαψακηνός	N;DAT;SG	τῷ Θαψᾰκηνῷ
Θαψακηνός	N;NOM;PL	οἱ Θαψᾰκηνοί
Θαψακηνός	N;GEN;DU	τοῖν Θαψᾰκηνοῖν
Θαψακηνός	N;DAT;PL	τοῖς Θαψᾰκηνοῖς
Θαψακηνός	N;VOC;DU	Θαψᾰκηνώ
Θαψακηνός	N;NOM;SG	ὁ Θαψᾰκηνός
Θαψακηνός	N;VOC;PL	Θαψᾰκηνοί
Θαψακηνός	N;ACC;PL	τοὺς Θαψᾰκηνούς
Λίγυς	N;VOC;SG	Λίγῠ
Λίγυς	N;NOM;SG	ὁ Λίγῠς
Λίγυς	N;DAT;DU	τοῖν Λῐγῠ́οιν
Λίγυς	N;NOM;DU	τὼ Λίγῠε
Λίγυς	N;ACC;SG	τὸν Λίγῠν
Λίγυς	N;VOC;DU	Λίγῠε
Λίγυς	N;VOC;PL	Λίγῠες
Λίγυς	N;ACC;DU	τὼ Λίγῠε
Λίγυς	N;ACC;PL	τοὺς Λίγῡς
Λίγυς	N;DAT;SG	τῷ Λίγῠϊ
Λίγυς	N;GEN;PL	τῶν Λῐγῠ́ων
Λίγυς	N;GEN;SG	τοῦ Λίγῠος
Λίγυς	N;GEN;DU	τοῖν Λῐγῠ́οιν
Λίγυς	N;DAT;PL	τοῖς Λίγῠσῐ(ν)
Λίγυς	N;NOM;PL	οἱ Λίγῠες
Μάγος	N;ACC;SG	τὸν Μᾰ́γον
Μάγος	N;ACC;DU	τὼ Μᾰ́γω
Μάγος	N;DAT;DU	τοῖν Μᾰ́γοιν
Μάγος	N;VOC;DU	Μᾰ́γω
Μάγος	N;GEN;SG	τοῦ Μᾰ́γου
Μάγος	N;ACC;PL	τοὺς Μᾰ́γους
Μάγος	N;NOM;DU	τὼ Μᾰ́γω
Μάγος	N;NOM;SG	ὁ Μᾰ́γος
Μάγος	N;DAT;SG	τῷ Μᾰ́γῳ
Μάγος	N;VOC;SG	Μᾰ́γε
Μάγος	N;DAT;PL	τοῖς Μᾰ́γοις
Μάγος	N;VOC;PL	Μᾰ́γοι
Μάγος	N;NOM;PL	οἱ Μᾰ́γοι
Μάγος	N;GEN;DU	τοῖν Μᾰ́γοιν
Μάγος	N;GEN;PL	τῶν Μᾰ́γων
Μεγαλοπολίτης	N;VOC;SG	Μεγᾰλοπολῖτᾰ
Μεγαλοπολίτης	N;NOM;SG	ὁ Μεγᾰλοπολῑ́της
Μεγαλοπολίτης	N;GEN;SG	τοῦ Μεγᾰλοπολῑ́του
Μεγαλοπολίτης	N;DAT;DU	τοῖν Μεγᾰλοπολῑ́ταιν
Μεγαλοπολίτης	N;DAT;SG	τῷ Μεγᾰλοπολῑ́τῃ
Μεγαλοπολίτης	N;ACC;SG	τὸν Μεγᾰλοπολῑ́την
Μεγαλοπολίτης	N;VOC;DU	Μεγᾰλοπολῑ́τᾱ
Μεγαλοπολίτης	N;NOM;PL	οἱ Μεγᾰλοπολῖται
Μεγαλοπολίτης	N;VOC;PL	Μεγᾰλοπολῖται
Μεγαλοπολίτης	N;DAT;PL	τοῖς Μεγᾰλοπολῑ́ταις
Μεγαλοπολίτης	N;NOM;DU	τὼ Μεγᾰλοπολῑ́τᾱ
Μεγαλοπολίτης	N;GEN;DU	τοῖν Μεγᾰλοπολῑ́ταιν
Μεγαλοπολίτης	N;GEN;PL	τῶν Μεγᾰλοπολῑτῶν
Μεγαλοπολίτης	N;ACC;DU	τὼ Μεγᾰλοπολῑ́τᾱ
Μεγαλοπολίτης	N;ACC;PL	τοὺς Μεγᾰλοπολῑ́τᾱς
Μεσσάπιος	N;GEN;PL	τῶν Μεσσαπίων
Μεσσάπιος	N;NOM;DU	τὼ Μεσσαπίω
Μεσσάπιος	N;ACC;SG	τὸν Μεσσάπιον
Μεσσάπιος	N;NOM;PL	οἱ Μεσσάπιοι
Μεσσάπιος	N;NOM;SG	ὁ Μεσσάπιος
Μεσσάπιος	N;ACC;PL	τοὺς Μεσσαπίους
Μεσσάπιος	N;ACC;DU	τὼ Μεσσαπίω
Μεσσάπιος	N;DAT;DU	τοῖν Μεσσαπίοιν
Μεσσάπιος	N;GEN;DU	τοῖν Μεσσαπίοιν
Μεσσάπιος	N;VOC;SG	Μεσσάπιε
Μεσσάπιος	N;DAT;PL	τοῖς Μεσσαπίοις
Μεσσάπιος	N;GEN;SG	τοῦ Μεσσαπίου
Μεσσάπιος	N;DAT;SG	τῷ Μεσσαπίῳ
Μεσσάπιος	N;VOC;DU	Μεσσαπίω
Μεσσάπιος	N;VOC;PL	Μεσσάπιοι
Μηλιεύς	N;GEN;DU	τοῖν Μηλῐοῖν
Μηλιεύς	N;ACC;SG	τὸν Μηλῐᾶ
Μηλιεύς	N;NOM;SG	ὁ Μηλῐεύς
Μηλιεύς	N;NOM;DU	τὼ Μηλῐῆ
Μηλιεύς	N;GEN;PL	τῶν Μηλῐῶν
Μηλιεύς	N;VOC;PL	Μηλῐεῖς
Μηλιεύς	N;ACC;PL	τοὺς Μηλῐεῖς
Μηλιεύς	N;GEN;SG	τοῦ Μηλῐῶς
Μηλιεύς	N;ACC;DU	τὼ Μηλῐῆ
Μηλιεύς	N;VOC;SG	Μηλῐεῦ
Μηλιεύς	N;DAT;SG	τῷ Μηλῐεῖ
Μηλιεύς	N;NOM;PL	οἱ Μηλῐεῖς
Μηλιεύς	N;DAT;PL	τοῖς Μηλῐεῦσῐ
Μηλιεύς	N;VOC;DU	Μηλῐῆ
Μηλιεύς	N;DAT;DU	τοῖν Μηλῐοῖν
Σπαρτιᾶτις	N;NOM;PL	αἱ Σπαρτιάτῐδες
Σπαρτιᾶτις	N;ACC;PL	τὰς Σπαρτιάτῐδᾰς
Σπαρτιᾶτις	N;VOC;DU	Σπαρτιάτῐδε
Σπαρτιᾶτις	N;GEN;DU	τοῖν Σπαρτιᾱτίδοιν
Σπαρτιᾶτις	N;NOM;DU	τὼ Σπαρτιάτῐδε
Σπαρτιᾶτις	N;NOM;SG	ἡ Σπαρτιᾶτῐς
Σπαρτιᾶτις	N;GEN;PL	τῶν Σπαρτιᾱτίδων
Σπαρτιᾶτις	N;ACC;DU	τὼ Σπαρτιάτῐδε
Σπαρτιᾶτις	N;DAT;DU	τοῖν Σπαρτιᾱτίδοιν
Σπαρτιᾶτις	N;ACC;SG	τὴν Σπαρτιάτῐδᾰ
Σπαρτιᾶτις	N;VOC;SG	Σπαρτιᾶτῐ
Σπαρτιᾶτις	N;DAT;PL	ταῖς Σπαρτιάτῐσῐ(ν)
Σπαρτιᾶτις	N;GEN;SG	τῆς Σπαρτιάτῐδος
Σπαρτιᾶτις	N;VOC;PL	Σπαρτιάτῐδες
Σπαρτιᾶτις	N;DAT;SG	τῇ Σπαρτιάτῐδῐ
βλῆμα	N;NOM;DU	τὼ βλήμᾰτε
βλῆμα	N;GEN;PL	τῶν βλημᾰ́των
βλῆμα	N;VOC;SG	βλῆμᾰ
βλῆμα	N;GEN;DU	τοῖν βλημᾰ́τοιν
βλῆμα	N;DAT;PL	τοῖς βλήμᾰσῐ
βλῆμα	N;GEN;SG	τοῦ βλήμᾰτος
βλῆμα	N;DAT;DU	τοῖν βλημᾰ́τοιν
βλῆμα	N;ACC;SG	τὸ βλῆμᾰ
βλῆμα	N;VOC;PL	βλήμᾰτᾰ
βλῆμα	N;ACC;PL	τᾰ̀ βλήμᾰτᾰ
βλῆμα	N;ACC;DU	τὼ βλήμᾰτε
βλῆμα	N;NOM;PL	τᾰ̀ βλήμᾰτᾰ
βλῆμα	N;NOM;SG	τὸ βλῆμᾰ
βλῆμα	N;VOC;DU	βλήμᾰτε
βλῆμα	N;DAT;SG	τῷ βλήμᾰτῐ
βορά	N;DAT;SG	τῇ βορᾷ
βορά	N;GEN;PL	τῶν βορῶν
βορά	N;DAT;DU	τοῖν βοραῖν
βορά	N;VOC;SG	βορᾱ́
βορά	N;VOC;PL	βοραί
βορά	N;NOM;DU	τὼ βορᾱ́
βορά	N;NOM;SG	ἡ βορᾱ́
βορά	N;NOM;PL	αἱ βοραί
βορά	N;GEN;DU	τοῖν βοραῖν
βορά	N;VOC;DU	βορᾱ́
βορά	N;ACC;PL	τᾱ̀ς βορᾱ́ς
βορά	N;ACC;SG	τὴν βορᾱ́ν
βορά	N;DAT;PL	ταῖς βοραῖς
βορά	N;GEN;SG	τῆς βορᾶς
βορά	N;ACC;DU	τὼ βορᾱ́
βροντή	N;DAT;PL	ταῖς βρονταῖς
βροντή	N;DAT;DU	τοῖν βρονταῖν
βροντή	N;GEN;DU	τοῖν βρονταῖν
βροντή	N;NOM;SG	ἡ βροντή
βροντή	N;VOC;DU	βροντᾱ́
βροντή	N;GEN;PL	τῶν βροντῶν
βροντή	N;ACC;DU	τὼ βροντᾱ́
βροντή	N;DAT;SG	τῇ βροντῇ
βροντή	N;ACC;PL	τὰς βροντᾱ́ς
βροντή	N;VOC;PL	βρονταί
βροντή	N;NOM;PL	αἱ βρονταί
βροντή	N;GEN;SG	τῆς βροντῆς
βροντή	N;VOC;SG	βροντή
βροντή	N;ACC;SG	τὴν βροντήν
δικαιάδικος	ADJ;DAT;SG;NEUT	δικαιαδίκῳ
δικαιάδικος	ADJ;VOC;SG;NEUT	δικαιάδικον
δικαιάδικος	ADJ;VOC;SG	δικαιάδικε
δικαιάδικος	ADJ;GEN;SG	δικαιαδίκου
δικαιάδικος	ADJ;DAT;SG	δικαιαδίκῳ
δικαιάδικος	ADJ;NOM;PL;NEUT	δικαιάδικα
δικαιάδικος	ADJ;ACC;SG	δικαιάδικον
δικαιάδικος	ADJ;VOC;DU	δικαιαδίκω
δικαιάδικος	ADJ;ACC;DU;NEUT	δικαιαδίκω
δικαιάδικος	ADJ;ACC;PL;NEUT	δικαιάδικα
δικαιάδικος	ADJ;GEN;PL	δικαιαδίκων
δικαιάδικος	ADJ;NOM;DU	δικαιαδίκω
δικαιάδικος	ADJ;NOM;SG	δικαιάδικος
δικαιάδικος	ADJ;ACC;SG;NEUT	δικαιάδικον
δικαιάδικος	ADJ;VOC;PL;NEUT	δικαιάδικα
δικαιάδικος	ADJ;GEN;DU;NEUT	δικαιαδίκοιν
δικαιάδικος	ADJ;GEN;SG;NEUT	δικαιαδίκου
δικαιάδικος	ADJ;NOM;PL	δικαιάδικοι
δικαιάδικος	ADJ;DAT;DU;NEUT	δικαιαδίκοιν
δικαιάδικος	ADJ;NOM;DU;NEUT	δικαιαδίκω
δικαιάδικος	ADJ;VOC;PL	δικαιάδικοι
δικαιάδικος	ADJ;DAT;DU	δικαιαδίκοιν
δικαιάδικος	ADJ;ACC;DU	δικαιαδίκω
δικαιάδικος	ADJ;VOC;DU;NEUT	δικαιαδίκω
δικαιάδικος	ADJ;NOM;SG;NEUT	δικαιάδικον
δικαιάδικος	ADJ;GEN;DU	δικαιαδίκοιν
δικαιάδικος	ADJ;DAT;PL	δικαιαδίκοις
δικαιάδικος	ADJ;DAT;PL;NEUT	δικαιαδίκοις
δικαιάδικος	ADJ;GEN;PL;NEUT	δικαιαδίκων
δικαιάδικος	ADJ;ACC;PL	δικαιαδίκους
εὐκινησία	N;ACC;SG	τὴν εὐκῑνησῐ́ᾱν
εὐκινησία	N;NOM;DU	τὼ εὐκῑνησῐ́ᾱ
εὐκινησία	N;VOC;SG	εὐκῑνησῐ́ᾱ
εὐκινησία	N;VOC;DU	εὐκῑνησῐ́ᾱ
εὐκινησία	N;DAT;SG	τῇ εὐκῑνησῐ́ᾳ
εὐκινησία	N;NOM;PL	αἱ εὐκῑνησῐ́αι
εὐκινησία	N;ACC;PL	τᾱ̀ς εὐκῑνησῐ́ᾱς
εὐκινησία	N;VOC;PL	εὐκῑνησῐ́αι
εὐκινησία	N;GEN;DU	τοῖν εὐκῑνησῐ́αιν
εὐκινησία	N;GEN;SG	τῆς εὐκῑνησῐ́ᾱς
εὐκινησία	N;DAT;DU	τοῖν εὐκῑνησῐ́αιν
εὐκινησία	N;GEN;PL	τῶν εὐκῑνησῐῶν
εὐκινησία	N;ACC;DU	τὼ εὐκῑνησῐ́ᾱ
εὐκινησία	N;NOM;SG	ἡ εὐκῑνησῐ́ᾱ
εὐκινησία	N;DAT;PL	ταῖς εὐκῑνησῐ́αις
θήρα	N;VOC;PL	θῆραι
θήρα	N;GEN;PL	τῶν θηρῶν
θήρα	N;DAT;SG	τῇ θήρᾳ
θήρα	N;ACC;PL	τᾱ̀ς θήρᾱς
θήρα	N;GEN;SG	τῆς θήρᾱς
θήρα	N;VOC;SG	θήρᾱ
θήρα	N;NOM;DU	τὼ θήρᾱ
θήρα	N;NOM;PL	αἱ θῆραι
θήρα	N;GEN;DU	τοῖν θήραιν
θήρα	N;VOC;DU	θήρᾱ
θήρα	N;DAT;DU	τοῖν θήραιν
θήρα	N;ACC;SG	τὴν θήρᾱν
θήρα	N;NOM;SG	ἡ θήρᾱ
θήρα	N;DAT;PL	ταῖς θήραις
θήρα	N;ACC;DU	τὼ θήρᾱ
θεράπων	N;ACC;PL	τοὺς θερᾰ́ποντᾰς
θεράπων	N;VOC;DU	θερᾰ́ποντε
θεράπων	N;DAT;SG	τῷ θερᾰ́ποντῐ
θεράπων	N;DAT;PL	τοῖς θερᾰ́πουσῐ
θεράπων	N;NOM;PL	οἱ θερᾰ́ποντες
θεράπων	N;NOM;SG	ὁ θερᾰ́πων
θεράπων	N;NOM;DU	τὼ θερᾰ́ποντε
θεράπων	N;GEN;PL	τῶν θερᾰπόντων
θεράπων	N;DAT;DU	τοῖν θερᾰπόντοιν
θεράπων	N;VOC;SG	θερᾰ́πον
θεράπων	N;ACC;SG	τὸν θερᾰ́ποντᾰ
θεράπων	N;GEN;DU	τοῖν θερᾰπόντοιν
θεράπων	N;ACC;DU	τὼ θερᾰ́ποντε
θεράπων	N;VOC;PL	θερᾰ́ποντες
θεράπων	N;GEN;SG	τοῦ θερᾰ́ποντος
θεραπευτής	N;GEN;PL	τῶν θερᾰπευτῶν
θεραπευτής	N;GEN;DU	τοῖν θερᾰπευταῖν
θεραπευτής	N;VOC;SG	θερᾰπευτᾰ́
θεραπευτής	N;NOM;PL	οἱ θερᾰπευταί
θεραπευτής	N;GEN;SG	τοῦ θερᾰπευτοῦ
θεραπευτής	N;NOM;DU	τὼ θερᾰπευτᾱ́
θεραπευτής	N;ACC;DU	τὼ θερᾰπευτᾱ́
θεραπευτής	N;VOC;DU	θερᾰπευτᾱ́
θεραπευτής	N;VOC;PL	θερᾰπευταί
θεραπευτής	N;ACC;PL	τοὺς θερᾰπευτᾱ́ς
θεραπευτής	N;ACC;SG	τὸν θερᾰπευτήν
θεραπευτής	N;DAT;DU	τοῖν θερᾰπευταῖν
θεραπευτής	N;DAT;SG	τῷ θερᾰπευτῇ
θεραπευτής	N;DAT;PL	τοῖς θερᾰπευταῖς
θεραπευτής	N;NOM;SG	ὁ θερᾰπευτής
θρόνος	N;NOM;DU	τὼ θρόνω
θρόνος	N;DAT;PL	τοῖς θρόνοις
θρόνος	N;VOC;SG	θρόνε
θρόνος	N;VOC;DU	θρόνω
θρόνος	N;GEN;SG	τοῦ θρόνου
θρόνος	N;DAT;SG	τῷ θρόνῳ
θρόνος	N;ACC;SG	τὸν θρόνον
θρόνος	N;DAT;DU	τοῖν θρόνοιν
θρόνος	N;GEN;DU	τοῖν θρόνοιν
θρόνος	N;NOM;PL	οἱ θρόνοι
θρόνος	N;VOC;PL	θρόνοι
θρόνος	N;ACC;DU	τὼ θρόνω
θρόνος	N;GEN;PL	τῶν θρόνων
θρόνος	N;NOM;SG	ὁ θρόνος
θρόνος	N;ACC;PL	τοὺς θρόνους
θύμος	N;DAT;SG	τῷ θῠ́μῳ
θύμος	N;NOM;SG	ὁ θῠ́μος
θύμος	N;GEN;DU	τοῖν θῠ́μοιν
θύμος	N;ACC;PL	τοὺς θῠ́μους
θύμος	N;NOM;PL	οἱ θῠ́μοι
θύμος	N;VOC;PL	θῠ́μοι
θύμος	N;ACC;DU	τὼ θῠ́μω
θύμος	N;VOC;SG	θῠ́με
θύμος	N;DAT;PL	τοῖς θῠ́μοις
θύμος	N;VOC;DU	θῠ́μω
θύμος	N;GEN;SG	τοῦ θῠ́μου
θύμος	N;GEN;PL	τῶν θῠ́μων
θύμος	N;DAT;DU	τοῖν θῠ́μοιν
θύμος	N;ACC;SG	τὸν θῠ́μον
θύμος	N;NOM;DU	τὼ θῠ́μω
κάκη	N;NOM;PL	αἱ κᾰ́και
κάκη	N;DAT;SG	τῇ κᾰ́κῃ
κάκη	N;NOM;SG	ἡ κᾰ́κη
κάκη	N;VOC;DU	κᾰ́κᾱ
κάκη	N;VOC;PL	κᾰ́και
κάκη	N;ACC;SG	τὴν κᾰ́κην
κάκη	N;GEN;DU	τοῖν κᾰ́καιν
κάκη	N;DAT;DU	τοῖν κᾰ́καιν
κάκη	N;NOM;DU	τὼ κᾰ́κᾱ
κάκη	N;DAT;PL	ταῖς κᾰ́καις
κάκη	N;VOC;SG	κᾰ́κη
κάκη	N;GEN;SG	τῆς κᾰ́κης
κάκη	N;ACC;DU	τὼ κᾰ́κᾱ
κάκη	N;GEN;PL	τῶν κᾰκῶν
κάκη	N;ACC;PL	τᾱ̀ς κᾰ́κᾱς
κάραβος	N;VOC;SG	κᾱ́ρᾰβε
κάραβος	N;GEN;SG	τοῦ κᾱρᾰ́βου
κάραβος	N;DAT;PL	τοῖς κᾱρᾰ́βοις
κάραβος	N;DAT;DU	τοῖν κᾱρᾰ́βοιν
κάραβος	N;NOM;SG	ὁ κᾱ́ρᾰβος
κάραβος	N;NOM;PL	οἱ κᾱ́ρᾰβοι
κάραβος	N;NOM;DU	τὼ κᾱρᾰ́βω
κάραβος	N;DAT;SG	τῷ κᾱρᾰ́βῳ
κάραβος	N;ACC;SG	τὸν κᾱ́ρᾰβον
κάραβος	N;GEN;PL	τῶν κᾱρᾰ́βων
κάραβος	N;VOC;DU	κᾱρᾰ́βω
κάραβος	N;ACC;PL	τοὺς κᾱρᾰ́βους
κάραβος	N;GEN;DU	τοῖν κᾱρᾰ́βοιν
κάραβος	N;VOC;PL	κᾱ́ρᾰβοι
κάραβος	N;ACC;DU	τὼ κᾱρᾰ́βω
καιρός	N;VOC;PL	καιροί
καιρός	N;ACC;PL	τοὺς καιρούς
καιρός	N;DAT;SG	τῷ καιρῷ
καιρός	N;GEN;DU	τοῖν καιροῖν
καιρός	N;DAT;DU	τοῖν καιροῖν
καιρός	N;DAT;PL	τοῖς καιροῖς
καιρός	N;NOM;PL	οἱ καιροί
καιρός	N;ACC;SG	τὸν καιρόν
καιρός	N;GEN;SG	τοῦ καιροῦ
καιρός	N;GEN;PL	τῶν καιρῶν
καιρός	N;NOM;SG	ὁ καιρός
καιρός	N;NOM;DU	τὼ καιρώ
καιρός	N;VOC;SG	καιρέ
καιρός	N;ACC;DU	τὼ καιρώ
κλυστήρ	N;DAT;DU	τοῖν κλῠστήροιν
κλυστήρ	N;NOM;SG	ὁ κλῠστήρ
κλυστήρ	N;GEN;SG	τοῦ κλῠστῆρος
κλυστήρ	N;GEN;DU	τοῖν κλῠστήροιν
κλυστήρ	N;ACC;PL	τοὺς κλῠστῆρᾰς
κλυστήρ	N;VOC;PL	κλῠστῆρες
κλυστήρ	N;NOM;DU	τὼ κλῠστῆρε
κλυστήρ	N;GEN;PL	τῶν κλῠστήρων
κλυστήρ	N;VOC;SG	κλῠστήρ
κλυστήρ	N;NOM;PL	οἱ κλῠστῆρες
κλυστήρ	N;DAT;PL	τοῖς κλῠστῆρσῐ
κλυστήρ	N;DAT;SG	τῷ κλῠστῆρῐ
κλυστήρ	N;ACC;DU	τὼ κλῠστῆρε
κλυστήρ	N;VOC;DU	κλῠστῆρε
κλυστήρ	N;ACC;SG	τὸν κλῠστῆρᾰ
κοίλωμα	N;ACC;PL	τᾰ̀ κοιλώμᾰτᾰ
κοίλωμα	N;NOM;PL	τᾰ̀ κοιλώμᾰτᾰ
κοίλωμα	N;VOC;SG	κοίλωμᾰ
κοίλωμα	N;GEN;SG	τοῦ κοιλώμᾰτος
κοίλωμα	N;VOC;DU	κοιλώμᾰτε
κοίλωμα	N;NOM;DU	τὼ κοιλώμᾰτε
κοίλωμα	N;VOC;PL	κοιλώμᾰτᾰ
κοίλωμα	N;DAT;SG	τῷ κοιλώμᾰτῐ
κοίλωμα	N;DAT;DU	τοῖν κοιλωμᾰ́τοιν
κοίλωμα	N;GEN;DU	τοῖν κοιλωμᾰ́τοιν
κοίλωμα	N;ACC;DU	τὼ κοιλώμᾰτε
κοίλωμα	N;NOM;SG	τὸ κοίλωμᾰ
κοίλωμα	N;GEN;PL	τῶν κοιλωμᾰ́των
κοίλωμα	N;DAT;PL	τοῖς κοιλώμᾰσῐ
κοίλωμα	N;ACC;SG	τὸ κοίλωμᾰ
κυνισμός	N;GEN;PL	τῶν κῠνῐσμῶν
κυνισμός	N;DAT;PL	τοῖς κῠνῐσμοῖς
κυνισμός	N;VOC;DU	κῠνῐσμώ
κυνισμός	N;VOC;SG	κῠνῐσμέ
κυνισμός	N;DAT;SG	τῷ κῠνῐσμῷ
κυνισμός	N;NOM;SG	ὁ κῠνῐσμός
κυνισμός	N;GEN;DU	τοῖν κῠνῐσμοῖν
κυνισμός	N;ACC;PL	τοὺς κῠνῐσμούς
κυνισμός	N;NOM;PL	οἱ κῠνῐσμοί
κυνισμός	N;GEN;SG	τοῦ κῠνῐσμοῦ
κυνισμός	N;VOC;PL	κῠνῐσμοί
κυνισμός	N;NOM;DU	τὼ κῠνῐσμώ
κυνισμός	N;DAT;DU	τοῖν κῠνῐσμοῖν
κυνισμός	N;ACC;DU	τὼ κῠνῐσμώ
κυνισμός	N;ACC;SG	τὸν κῠνῐσμόν
λεκάνη	N;GEN;PL	λεκανῶν
λεκάνη	N;NOM;SG	λεκάνη
λεκάνη	N;NOM;DU	λεκάνᾱ
λεκάνη	N;ACC;DU	λεκάνᾱ
λεκάνη	N;DAT;DU	λεκάναιν
λεκάνη	N;VOC;PL	λεκάναι
λεκάνη	N;DAT;SG	λεκάνῃ
λεκάνη	N;VOC;SG	λεκάνη
λεκάνη	N;VOC;DU	λεκάνᾱ
λεκάνη	N;ACC;SG	λεκάνην
λεκάνη	N;DAT;PL	λεκάναις
λεκάνη	N;GEN;DU	λεκάναιν
λεκάνη	N;ACC;PL	λεκάνᾱς
λεκάνη	N;NOM;PL	λεκάναι
λεκάνη	N;GEN;SG	λεκάνης
λοχέος	N;VOC;DU	λοχέω
λοχέος	N;ACC;PL	τοὺς λοχέους
λοχέος	N;DAT;PL	τοῖς λοχέοις
λοχέος	N;NOM;DU	τὼ λοχέω
λοχέος	N;ACC;DU	τὼ λοχέω
λοχέος	N;GEN;PL	τῶν λοχέων
λοχέος	N;VOC;SG	λοχέε
λοχέος	N;NOM;SG	ὁ λοχέος
λοχέος	N;ACC;SG	τὸν λοχέον
λοχέος	N;GEN;SG	τοῦ λοχέου
λοχέος	N;DAT;SG	τῷ λοχέῳ
λοχέος	N;VOC;PL	λοχέοι
λοχέος	N;GEN;DU	τοῖν λοχέοιν
λοχέος	N;DAT;DU	τοῖν λοχέοιν
λοχέος	N;NOM;PL	οἱ λοχέοι
λύρα	N;DAT;PL	ταῖς λῠ́ραις
λύρα	N;NOM;PL	αἱ λῠ́ραι
λύρα	N;DAT;SG	τῇ λῠ́ρᾳ
λύρα	N;ACC;PL	τᾱ̀ς λῠ́ρᾱς
λύρα	N;GEN;PL	τῶν λῠρῶν
λύρα	N;VOC;SG	λῠ́ρᾰ
λύρα	N;GEN;SG	τῆς λῠ́ρᾱς
λύρα	N;GEN;DU	τοῖν λῠ́ραιν
λύρα	N;VOC;PL	λῠ́ραι
λύρα	N;NOM;SG	ἡ λῠ́ρᾰ
λύρα	N;ACC;DU	τὼ λῠ́ρᾱ
λύρα	N;NOM;DU	τὼ λῠ́ρᾱ
λύρα	N;VOC;DU	λῠ́ρᾱ
λύρα	N;DAT;DU	τοῖν λῠ́ραιν
λύρα	N;ACC;SG	τὴν λῠ́ρᾰν
μέτρον	N;GEN;PL	τῶν μέτρων
μέτρον	N;NOM;DU	τὼ μέτρω
μέτρον	N;DAT;PL	τοῖς μέτροις
μέτρον	N;ACC;DU	τὼ μέτρω
μέτρον	N;DAT;SG	τῷ μέτρῳ
μέτρον	N;NOM;PL	τὰ μέτρᾰ
μέτρον	N;GEN;SG	τοῦ μέτρου
μέτρον	N;GEN;DU	τοῖν μέτροιν
μέτρον	N;VOC;DU	μέτρω
μέτρον	N;VOC;PL	μέτρᾰ
μέτρον	N;ACC;PL	τὰ μέτρᾰ
μέτρον	N;NOM;SG	τὸ μέτρον
μέτρον	N;DAT;DU	τοῖν μέτροιν
μέτρον	N;ACC;SG	τὸ μέτρον
μέτρον	N;VOC;SG	μέτρον
μισογύνης	N;ACC;PL	τοὺς μῑσογῠ́νᾱς
μισογύνης	N;GEN;PL	τῶν μῑσογῠνῶν
μισογύνης	N;NOM;DU	τὼ μῑσογῠ́νᾱ
μισογύνης	N;NOM;PL	οἱ μῑσογῠ́ναι
μισογύνης	N;GEN;DU	τοῖν μῑσογῠ́ναιν
μισογύνης	N;GEN;SG	τοῦ μῑσογῠ́νου
μισογύνης	N;DAT;PL	τοῖς μῑσογῠ́ναις
μισογύνης	N;NOM;SG	ὁ μῑσογῠ́νης
μισογύνης	N;VOC;SG	μῑσογῠ́νη
μισογύνης	N;ACC;SG	τὸν μῑσογῠ́νην
μισογύνης	N;VOC;PL	μῑσογῠ́ναι
μισογύνης	N;VOC;DU	μῑσογῠ́νᾱ
μισογύνης	N;DAT;SG	τῷ μῑσογῠ́νῃ
μισογύνης	N;ACC;DU	τὼ μῑσογῠ́νᾱ
μισογύνης	N;DAT;DU	τοῖν μῑσογῠ́ναιν
μνήμη	N;DAT;DU	τοῖν μνήμαιν
μνήμη	N;DAT;SG	τῇ μνήμῃ
μνήμη	N;ACC;DU	τὼ μνήμᾱ
μνήμη	N;NOM;PL	αἱ μνῆμαι
μνήμη	N;ACC;SG	τὴν μνήμην
μνήμη	N;VOC;DU	μνήμᾱ
μνήμη	N;NOM;SG	ἡ μνήμη
μνήμη	N;GEN;DU	τοῖν μνήμαιν
μνήμη	N;VOC;SG	μνήμη
μνήμη	N;DAT;PL	ταῖς μνήμαις
μνήμη	N;GEN;PL	τῶν μνημῶν
μνήμη	N;NOM;DU	τὼ μνήμᾱ
μνήμη	N;ACC;PL	τᾱ̀ς μνήμᾱς
μνήμη	N;GEN;SG	τῆς μνήμης
μνήμη	N;VOC;PL	μνῆμαι
νυός	N;ACC;PL	τᾱ̀ς νῠούς
νυός	N;DAT;PL	ταῖς νῠοῖς
νυός	N;GEN;SG	τῆς νῠοῦ
νυός	N;VOC;SG	νῠέ
νυός	N;NOM;PL	αἱ νῠοί
νυός	N;NOM;SG	ἡ νῠός
νυός	N;GEN;DU	τοῖν νῠοῖν
νυός	N;NOM;DU	τὼ νῠώ
νυός	N;ACC;SG	τὴν νῠόν
νυός	N;VOC;DU	νῠώ
νυός	N;DAT;DU	τοῖν νῠοῖν
νυός	N;VOC;PL	νῠοί
νυός	N;GEN;PL	τῶν νῠῶν
νυός	N;DAT;SG	τῇ νῠῷ
νυός	N;ACC;DU	τὼ νῠώ
παλαίστρα	N;GEN;PL	τῶν παλαιστρῶν
παλαίστρα	N;GEN;DU	τοῖν παλαίστραιν
παλαίστρα	N;ACC;DU	τὼ παλαίστρᾱ
παλαίστρα	N;NOM;DU	τὼ παλαίστρᾱ
παλαίστρα	N;VOC;DU	παλαίστρᾱ
παλαίστρα	N;ACC;PL	τᾱ̀ς παλαίστρᾱς
παλαίστρα	N;VOC;PL	παλαῖστραι
παλαίστρα	N;GEN;SG	τῆς παλαίστρᾱς
παλαίστρα	N;DAT;PL	ταῖς παλαίστραις
παλαίστρα	N;ACC;SG	τὴν παλαίστρᾱν
παλαίστρα	N;VOC;SG	παλαίστρᾱ
παλαίστρα	N;NOM;PL	αἱ παλαῖστραι
παλαίστρα	N;DAT;SG	τῇ παλαίστρᾳ
παλαίστρα	N;DAT;DU	τοῖν παλαίστραιν
παλαίστρα	N;NOM;SG	ἡ παλαίστρᾱ
παράνομος	ADJ;NOM;PL;NEUT	παράνομα
παράνομος	ADJ;NOM;SG	παράνομος
παράνομος	ADJ;GEN;PL	παρανόμων
παράνομος	ADJ;DAT;SG;NEUT	παρανόμῳ
παράνομος	ADJ;VOC;PL	παράνομοι
παράνομος	ADJ;DAT;DU	παρανόμοιν
παράνομος	ADJ;ACC;SG;NEUT	παράνομον
παράνομος	ADJ;DAT;SG	παρανόμῳ
παράνομος	ADJ;ACC;SG	παράνομον
παράνομος	ADJ;GEN;SG	παρανόμου
παράνομος	ADJ;ACC;PL	παρανόμους
παράνομος	ADJ;ACC;PL;NEUT	παράνομα
παράνομος	ADJ;NOM;DU;NEUT	παρανόμω
παράνομος	ADJ;DAT;PL	παρανόμοις
παράνομος	ADJ;NOM;SG;NEUT	παράνομον
παράνομος	ADJ;ACC;DU;NEUT	παρανόμω
παράνομος	ADJ;VOC;PL;NEUT	παράνομα
παράνομος	ADJ;VOC;DU;NEUT	παρανόμω
παράνομος	ADJ;NOM;DU	παρανόμω
παράνομος	ADJ;ACC;DU	παρανόμω
παράνομος	ADJ;DAT;DU;NEUT	παρανόμοιν
παράνομος	ADJ;GEN;DU;NEUT	παρανόμοιν
παράνομος	ADJ;GEN;DU	παρανόμοιν
παράνομος	ADJ;GEN;SG;NEUT	παρανόμου
παράνομος	ADJ;NOM;PL	παράνομοι
παράνομος	ADJ;DAT;PL;NEUT	παρανόμοις
παράνομος	ADJ;VOC;SG;NEUT	παράνομον
παράνομος	ADJ;VOC;SG	παράνομε
παράνομος	ADJ;GEN;PL;NEUT	παρανόμων
παράνομος	ADJ;VOC;DU	παρανόμω
περιτομή	N;DAT;SG	τῇ περῐτομῇ
περιτομή	N;NOM;PL	αἱ περῐτομαί
περιτομή	N;ACC;SG	τὴν περῐτομήν
περιτομή	N;GEN;SG	τῆς περῐτομῆς
περιτομή	N;GEN;PL	τῶν περῐτομῶν
περιτομή	N;GEN;DU	τοῖν περῐτομαῖν
περιτομή	N;NOM;DU	τὼ περῐτομᾱ́
περιτομή	N;VOC;SG	περῐτομή
περιτομή	N;VOC;PL	περῐτομαί
περιτομή	N;DAT;DU	τοῖν περῐτομαῖν
περιτομή	N;DAT;PL	ταῖς περῐτομαῖς
περιτομή	N;ACC;DU	τὼ περῐτομᾱ́
περιτομή	N;VOC;DU	περῐτομᾱ́
περιτομή	N;NOM;SG	ἡ περῐτομή
περιτομή	N;ACC;PL	τᾱ̀ς περῐτομᾱ́ς
πλεκτικός	ADJ;VOC;PL;MASC	πλεκτικοί
πλεκτικός	ADJ;NOM;SG;MASC	πλεκτικός
πλεκτικός	ADJ;GEN;SG;NEUT	πλεκτικοῦ
πλεκτικός	ADJ;NOM;SG;NEUT	πλεκτικόν
πλεκτικός	ADJ;NOM;SG;FEM	πλεκτική
πλεκτικός	ADJ;DAT;SG;FEM	πλεκτικῇ
πλεκτικός	ADJ;DAT;PL;MASC	πλεκτικοῖς
πλεκτικός	ADJ;DAT;SG;MASC	πλεκτικῷ
πλεκτικός	ADJ;ACC;DU;NEUT	πλεκτικώ
πλεκτικός	ADJ;GEN;DU;NEUT	πλεκτικοῖν
πλεκτικός	ADJ;VOC;DU;MASC	πλεκτικώ
πλεκτικός	ADJ;GEN;DU;FEM	πλεκτικαῖν
πλεκτικός	ADJ;GEN;SG;MASC	πλεκτικοῦ
πλεκτικός	ADJ;ACC;PL;FEM	πλεκτικᾱ́ς
πλεκτικός	ADJ;NOM;DU;NEUT	πλεκτικώ
πλεκτικός	ADJ;VOC;SG;FEM	πλεκτική
πλεκτικός	ADJ;GEN;PL;NEUT	πλεκτικῶν
πλεκτικός	ADJ;DAT;DU;MASC	πλεκτικοῖν
πλεκτικός	ADJ;ACC;SG;FEM	πλεκτικήν
πλεκτικός	ADJ;ACC;SG;MASC	πλεκτικόν
πλεκτικός	ADJ;DAT;SG;NEUT	πλεκτικῷ
πλεκτικός	ADJ;NOM;PL;FEM	πλεκτικαί
πλεκτικός	ADJ;ACC;DU;MASC	πλεκτικώ
πλεκτικός	ADJ;DAT;DU;NEUT	πλεκτικοῖν
πλεκτικός	ADJ;VOC;SG;NEUT	πλεκτικόν
πλεκτικός	ADJ;VOC;SG;MASC	πλεκτικέ
πλεκτικός	ADJ;NOM;PL;MASC	πλεκτικοί
πλεκτικός	ADJ;GEN;DU;MASC	πλεκτικοῖν
πλεκτικός	ADJ;VOC;DU;FEM	πλεκτικᾱ́
πλεκτικός	ADJ;ACC;PL;NEUT	πλεκτικᾰ́
πλεκτικός	ADJ;DAT;PL;FEM	πλεκτικαῖς
πλεκτικός	ADJ;GEN;SG;FEM	πλεκτικῆς
πλεκτικός	ADJ;DAT;DU;FEM	πλεκτικαῖν
πλεκτικός	ADJ;NOM;DU;MASC	πλεκτικώ
πλεκτικός	ADJ;DAT;PL;NEUT	πλεκτικοῖς
πλεκτικός	ADJ;NOM;PL;NEUT	πλεκτικᾰ́
πλεκτικός	ADJ;ACC;PL;MASC	πλεκτικούς
πλεκτικός	ADJ;VOC;PL;NEUT	πλεκτικᾰ́
πλεκτικός	ADJ;GEN;PL;MASC	πλεκτικῶν
πλεκτικός	ADJ;VOC;DU;NEUT	πλεκτικώ
πλεκτικός	ADJ;VOC;PL;FEM	πλεκτικαί
πλεκτικός	ADJ;ACC;SG;NEUT	πλεκτικόν
πλεκτικός	ADJ;NOM;DU;FEM	πλεκτικᾱ́
πλεκτικός	ADJ;ACC;DU;FEM	πλεκτικᾱ́
πλεκτικός	ADJ;GEN;PL;FEM	πλεκτικῶν
πόνος	N;VOC;DU	πόνω
πόνος	N;GEN;SG	πόνου
πόνος	N;NOM;PL	πόνοι
πόνος	N;DAT;SG	πόνῳ
πόνος	N;DAT;DU	πόνοιν
πόνος	N;ACC;SG	πόνον
πόνος	N;VOC;PL	πόνοι
πόνος	N;VOC;SG	πόνε
πόνος	N;NOM;DU	πόνω
πόνος	N;ACC;DU	πόνω
πόνος	N;DAT;PL	πόνοις
πόνος	N;GEN;DU	πόνοιν
πόνος	N;GEN;PL	πόνων
πόνος	N;NOM;SG	πόνος
πόνος	N;ACC;PL	πόνους
σῶμα	N;NOM;DU	τὼ σώμᾰτε
σῶμα	N;VOC;PL	σώμᾰτᾰ
σῶμα	N;GEN;SG	τοῦ σώμᾰτος
σῶμα	N;ACC;PL	τᾰ̀ σώμᾰτᾰ
σῶμα	N;VOC;DU	σώμᾰτε
σῶμα	N;GEN;PL	τῶν σωμᾰ́των
σῶμα	N;NOM;PL	τᾰ̀ σώμᾰτᾰ
σῶμα	N;ACC;SG	τὸ σῶμᾰ
σῶμα	N;ACC;DU	τὼ σώμᾰτε
σῶμα	N;DAT;PL	τοῖς σώμᾰσῐ
σῶμα	N;VOC;SG	σῶμᾰ
σῶμα	N;GEN;DU	τοῖν σωμᾰ́τοιν
σῶμα	N;DAT;DU	τοῖν σωμᾰ́τοιν
σῶμα	N;NOM;SG	τὸ σῶμᾰ
σῶμα	N;DAT;SG	τῷ σώμᾰτῐ
τρόπαιον	N;VOC;DU	τροπαίω
τρόπαιον	N;GEN;PL	τροπαίων
τρόπαιον	N;NOM;DU	τροπαίω
τρόπαιον	N;DAT;PL	τροπαίοις
τρόπαιον	N;ACC;PL	τρόπαιᾰ
τρόπαιον	N;ACC;DU	τροπαίω
τρόπαιον	N;VOC;SG	τρόπαιον
τρόπαιον	N;GEN;DU	τροπαίοιν
τρόπαιον	N;DAT;SG	τροπαίῳ
τρόπαιον	N;NOM;SG	τρόπαιον
τρόπαιον	N;DAT;DU	τροπαίοιν
τρόπαιον	N;GEN;SG	τροπαίου
τρόπαιον	N;NOM;PL	τρόπαιᾰ
τρόπαιον	N;VOC;PL	τρόπαιᾰ
τρόπαιον	N;ACC;SG	τρόπαιον
φλόξ	N;GEN;SG	τῆς φλογός
φλόξ	N;GEN;PL	τῶν φλογῶν
φλόξ	N;DAT;PL	ταῖς φλοξῐ́
φλόξ	N;VOC;SG	φλόξ
φλόξ	N;ACC;PL	τᾱ̀ς φλόγᾰς
φλόξ	N;ACC;SG	τὴν φλόγᾰ
φλόξ	N;NOM;DU	τὼ φλόγε
φλόξ	N;DAT;DU	τοῖν φλογοῖν
φλόξ	N;NOM;SG	ἡ φλόξ
φλόξ	N;VOC;DU	φλόγε
φλόξ	N;VOC;PL	φλόγες
φλόξ	N;NOM;PL	αἱ φλόγες
φλόξ	N;GEN;DU	τοῖν φλογοῖν
φλόξ	N;ACC;DU	τὼ φλόγε
φλόξ	N;DAT;SG	τῇ φλογῐ́
φρουρά	N;DAT;SG	τῇ φρουρᾷ
φρουρά	N;DAT;PL	ταῖς φρουραῖς
φρουρά	N;NOM;PL	αἱ φρουραί
φρουρά	N;DAT;DU	τοῖν φρουραῖν
φρουρά	N;ACC;DU	τὼ φρουρᾱ́
φρουρά	N;GEN;SG	τῆς φρουρᾶς
φρουρά	N;GEN;PL	τῶν φρουρῶν
φρουρά	N;ACC;PL	τᾱ̀ς φρουρᾱ́ς
φρουρά	N;GEN;DU	τοῖν φρουραῖν
φρουρά	N;NOM;DU	τὼ φρουρᾱ́
φρουρά	N;ACC;SG	τὴν φρουρᾱ́ν
φρουρά	N;VOC;SG	φρουρᾱ́
φρουρά	N;VOC;DU	φρουρᾱ́
φρουρά	N;VOC;PL	φρουραί
φρουρά	N;NOM;SG	ἡ φρουρᾱ́
φώς	N;DAT;SG	τῷ φωτῐ́
φώς	N;VOC;PL	φῶτες
φώς	N;GEN;SG	τοῦ φωτός
φώς	N;ACC;DU	τὼ φῶτε
φώς	N;GEN;PL	τῶν φωτῶν
φώς	N;NOM;SG	ὁ φώς
φώς	N;ACC;PL	τοὺς φῶτᾰς
φώς	N;DAT;DU	τοῖν φωτοῖν
φώς	N;NOM;PL	οἱ φῶτες
φώς	N;VOC;SG	φώς
φώς	N;NOM;DU	τὼ φῶτε
φώς	N;VOC;DU	φῶτε
φώς	N;DAT;PL	τοῖς φωσῐ́
φώς	N;ACC;SG	τὸν φῶτᾰ
φώς	N;GEN;DU	τοῖν φωτοῖν
χιλιάς	N;DAT;DU	χιλιάδοιν
χιλιάς	N;VOC;DU	χιλιάδε
χιλιάς	N;VOC;SG	χιλιά
χιλιάς	N;DAT;SG	χιλιάδῐ
χιλιάς	N;NOM;SG	χιλιάς
χιλιάς	N;GEN;PL	χιλιάδων
χιλιάς	N;NOM;DU	χιλιάδε
χιλιάς	N;ACC;PL	χιλιάδᾰς
χιλιάς	N;ACC;SG	χιλιάδᾰ
χιλιάς	N;ACC;DU	χιλιάδε
χιλιάς	N;NOM;PL	χιλιάδες
χιλιάς	N;GEN;SG	χιλιάδος
χιλιάς	N;DAT;PL	χιλιάσῐ(ν)
χιλιάς	N;GEN;DU	χιλιάδοιν
χιλιάς	N;VOC;PL	χιλιάδες
χορευτής	N;NOM;PL	χορευταί
χορευτής	N;VOC;DU	χορευτᾱ́
χορευτής	N;VOC;PL	χορευταί
χορευτής	N;ACC;SG	χορευτήν
χορευτής	N;ACC;PL	χορευτᾱ́ς
χορευτής	N;GEN;PL	χορευτῶν
χορευτής	N;NOM;SG	χορευτής
χορευτής	N;GEN;DU	χορευταῖν
χορευτής	N;ACC;DU	χορευτᾱ́
χορευτής	N;DAT;SG	χορευτῇ
χορευτής	N;VOC;SG	χορευτή
χορευτής	N;GEN;SG	χορευτοῦ
χορευτής	N;DAT;DU	χορευταῖν
χορευτής	N;NOM;DU	χορευτᾱ́
χορευτής	N;DAT;PL	χορευταῖς
χρησμός	N;GEN;SG	χρησμοῦ
χρησμός	N;DAT;PL	χρησμοῖς
χρησμός	N;DAT;DU	χρησμοῖν
χρησμός	N;VOC;SG	χρησμέ
χρησμός	N;ACC;PL	χρησμούς
χρησμός	N;VOC;PL	χρησμοί
χρησμός	N;VOC;DU	χρησμώ
χρησμός	N;NOM;SG	χρησμός
χρησμός	N;GEN;DU	χρησμοῖν
χρησμός	N;DAT;SG	χρησμῷ
χρησμός	N;NOM;PL	χρησμοί
χρησμός	N;NOM;DU	χρησμώ
χρησμός	N;ACC;DU	χρησμώ
χρησμός	N;ACC;SG	χρησμόν
χρησμός	N;GEN;PL	χρησμῶν
ἀδικία	N;GEN;DU	τοῖν ἀδικίαιν
ἀδικία	N;NOM;SG	ἡ ἀδικίᾱ
ἀδικία	N;DAT;SG	τῇ ἀδικίᾳ
ἀδικία	N;NOM;DU	τὼ ἀδικίᾱ
ἀδικία	N;VOC;DU	ἀδικίᾱ
ἀδικία	N;ACC;DU	τὼ ἀδικίᾱ
ἀδικία	N;DAT;PL	ταῖς ἀδικίαις
ἀδικία	N;GEN;PL	τῶν ἀδικιῶν
ἀδικία	N;ACC;PL	τᾱ̀ς ἀδικίᾱς
ἀδικία	N;GEN;SG	τῆς ἀδικίᾱς
ἀδικία	N;VOC;SG	ἀδικίᾱ
ἀδικία	N;NOM;PL	αἱ ἀδικῖαι
ἀδικία	N;DAT;DU	τοῖν ἀδικίαιν
ἀδικία	N;VOC;PL	ἀδικῖαι
ἀδικία	N;ACC;SG	τὴν ἀδικίᾱν
ἀκοή	N;NOM;SG	ἡ ἀκοή
ἀκοή	N;NOM;DU	τὼ ἀκοᾱ́
ἀκοή	N;VOC;DU	ἀκοᾱ́
ἀκοή	N;GEN;DU	τοῖν ἀκοαῖν
ἀκοή	N;GEN;SG	τῆς ἀκοῆς
ἀκοή	N;DAT;SG	τῇ ἀκοῇ
ἀκοή	N;GEN;PL	τῶν ἀκοῶν
ἀκοή	N;NOM;PL	αἱ ἀκοαί
ἀκοή	N;ACC;SG	τὴν ἀκοήν
ἀκοή	N;ACC;DU	τὼ ἀκοᾱ́
ἀκοή	N;ACC;PL	τᾱ̀ς ἀκοᾱ́ς
ἀκοή	N;VOC;SG	ἀκοή
ἀκοή	N;DAT;PL	ταῖς ἀκοαῖς
ἀκοή	N;DAT;DU	τοῖν ἀκοαῖν
ἀκοή	N;VOC;PL	ἀκοαί
ἀμπελών	N;NOM;SG	ὁ ἀμπελών
ἀμπελών	N;VOC;SG	ἀμπελών
ἀμπελών	N;DAT;DU	τοῖν ἀμπελώνοιν
ἀμπελών	N;VOC;PL	ἀμπελῶνες
ἀμπελών	N;ACC;PL	τοὺς ἀμπελῶνᾰς
ἀμπελών	N;GEN;SG	τοῦ ἀμπελῶνος
ἀμπελών	N;GEN;PL	τῶν ἀμπελώνων
ἀμπελών	N;NOM;PL	οἱ ἀμπελῶνες
ἀμπελών	N;GEN;DU	τοῖν ἀμπελώνοιν
ἀμπελών	N;ACC;SG	τὸν ἀμπελῶνᾰ
ἀμπελών	N;VOC;DU	ἀμπελῶνε
ἀμπελών	N;NOM;DU	τὼ ἀμπελῶνε
ἀμπελών	N;DAT;SG	τῷ ἀμπελῶνῐ
ἀμπελών	N;DAT;PL	τοῖς ἀμπελῶσῐ
ἀμπελών	N;ACC;DU	τὼ ἀμπελῶνε
ἀποθέωσις	N;GEN;SG	τῆς ἀποθεώσεως
ἀποθέωσις	N;NOM;DU	τὼ ἀποθεώσει / ἀποθεώσεε
ἀποθέωσις	N;VOC;SG	ἀποθέωσῐ
ἀποθέωσις	N;GEN;DU	τοῖν ἀποθεωσέοιν
ἀποθέωσις	N;NOM;SG	ἡ ἀποθέωσῐς
ἀποθέωσις	N;NOM;PL	αἱ ἀποθεώσεις / ἀποθέωσεες
ἀποθέωσις	N;DAT;PL	ταῖς ἀποθεώσεσῐ(ν)
ἀποθέωσις	N;ACC;DU	τὼ ἀποθεώσει / ἀποθεώσεε
ἀποθέωσις	N;DAT;SG	τῇ ἀποθεώσει / ἀποθεώσεῐ̈
ἀποθέωσις	N;ACC;SG	τὴν ἀποθέωσῐν
ἀποθέωσις	N;VOC;PL	ἀποθεώσεις / ἀποθέωσεες
ἀποθέωσις	N;DAT;DU	τοῖν ἀποθεωσέοιν
ἀποθέωσις	N;VOC;DU	ἀποθεώσει / ἀποθεώσεε
ἀποθέωσις	N;GEN;PL	τῶν ἀποθεώσεων
ἀποθέωσις	N;ACC;PL	τᾱ̀ς ἀποθεώσεις
ἀπονία	N;DAT;DU	τοῖν ἀπονῐ́αιν
ἀπονία	N;VOC;PL	ἀπονῐ́αι
ἀπονία	N;GEN;SG	τῆς ἀπονῐ́ᾱς
ἀπονία	N;VOC;DU	ἀπονῐ́ᾱ
ἀπονία	N;DAT;PL	ταῖς ἀπονῐ́αις
ἀπονία	N;NOM;PL	αἱ ἀπονῐ́αι
ἀπονία	N;NOM;SG	ἡ ἀπονῐ́ᾱ
ἀπονία	N;ACC;PL	τᾱ̀ς ἀπονῐ́ᾱς
ἀπονία	N;VOC;SG	ἀπονῐ́ᾱ
ἀπονία	N;ACC;DU	τὼ ἀπονῐ́ᾱ
ἀπονία	N;DAT;SG	τῇ ἀπονῐ́ᾳ
ἀπονία	N;NOM;DU	τὼ ἀπονῐ́ᾱ
ἀπονία	N;GEN;DU	τοῖν ἀπονῐ́αιν
ἀπονία	N;ACC;SG	τὴν ἀπονῐ́ᾱν
ἆθλος	N;VOC;SG	ἆθλε
ἆθλος	N;GEN;PL	ἄθλων
ἆθλος	N;ACC;PL	ἄθλους
ἆθλος	N;VOC;DU	ἄθλω
ἆθλος	N;DAT;DU	ἄθλοιν
ἆθλος	N;NOM;DU	ἄθλω
ἆθλος	N;GEN;SG	ἄθλου
ἆθλος	N;GEN;DU	ἄθλοιν
ἆθλος	N;DAT;SG	ἄθλῳ
ἆθλος	N;NOM;SG	ἆθλος
ἆθλος	N;ACC;DU	ἄθλω
ἆθλος	N;NOM;PL	ἆθλοι
ἆθλος	N;ACC;SG	ἆθλον
ἆθλος	N;DAT;PL	ἄθλοις
ἆθλος	N;VOC;PL	ἆθλοι
Ἀντιοχεύς	N;DAT;DU	τοῖν Ᾰ̓ντῐοχέοιν
Ἀντιοχεύς	N;GEN;PL	τῶν Ᾰ̓ντῐοχέων
Ἀντιοχεύς	N;DAT;SG	τῷ Ᾰ̓ντῐοχέῐ̈ / Ᾰ̓ντῐοχεῖ
Ἀντιοχεύς	N;VOC;PL	Ᾰ̓ντῐοχῆς
Ἀντιοχεύς	N;ACC;PL	τοὺς Ᾰ̓ντῐοχέᾱς
Ἀντιοχεύς	N;GEN;SG	τοῦ Ᾰ̓ντῐοχέως
Ἀντιοχεύς	N;NOM;SG	ὁ Ᾰ̓ντῐοχεύς
Ἀντιοχεύς	N;NOM;DU	τὼ Ᾰ̓ντῐοχῆ
Ἀντιοχεύς	N;ACC;DU	τὼ Ᾰ̓ντῐοχῆ
Ἀντιοχεύς	N;ACC;SG	τὸν Ᾰ̓ντῐοχέᾱ
Ἀντιοχεύς	N;VOC;SG	Ᾰ̓ντῐοχεῦ
Ἀντιοχεύς	N;NOM;PL	οἱ Ᾰ̓ντῐοχῆς
Ἀντιοχεύς	N;GEN;DU	τοῖν Ᾰ̓ντῐοχέοιν
Ἀντιοχεύς	N;DAT;PL	τοῖς Ᾰ̓ντῐοχεῦσῐ(ν)
Ἀντιοχεύς	N;VOC;DU	Ᾰ̓ντῐοχῆ
ἐκτρόπιον	N;NOM;SG	τὸ ἐκτρόπῐον
ἐκτρόπιον	N;GEN;DU	τοῖν ἐκτροπῐ́οιν
ἐκτρόπιον	N;GEN;SG	τοῦ ἐκτροπῐ́ου
ἐκτρόπιον	N;VOC;SG	ἐκτρόπῐον
ἐκτρόπιον	N;NOM;PL	τᾰ̀ ἐκτρόπῐᾰ
ἐκτρόπιον	N;DAT;SG	τῷ ἐκτροπῐ́ῳ
ἐκτρόπιον	N;DAT;PL	τοῖς ἐκτροπῐ́οις
ἐκτρόπιον	N;VOC;DU	ἐκτροπῐ́ω
ἐκτρόπιον	N;DAT;DU	τοῖν ἐκτροπῐ́οιν
ἐκτρόπιον	N;ACC;PL	τᾰ̀ ἐκτρόπῐᾰ
ἐκτρόπιον	N;VOC;PL	ἐκτρόπῐᾰ
ἐκτρόπιον	N;GEN;PL	τῶν ἐκτροπῐ́ων
ἐκτρόπιον	N;NOM;DU	τὼ ἐκτροπῐ́ω
ἐκτρόπιον	N;ACC;DU	τὼ ἐκτροπῐ́ω
ἐκτρόπιον	N;ACC;SG	τὸ ἐκτρόπῐον
ἐπαγωγή	N;NOM;PL	αἱ ἐπᾰγωγαί
ἐπαγωγή	N;ACC;SG	τὴν ἐπᾰγωγήν
ἐπαγωγή	N;GEN;DU	τοῖν ἐπᾰγωγαῖν
ἐπαγωγή	N;NOM;SG	ἡ ἐπᾰγωγή
ἐπαγωγή	N;ACC;PL	τᾱ̀ς ἐπᾰγωγᾱ́ς
ἐπαγωγή	N;VOC;SG	ἐπᾰγωγή
ἐπαγωγή	N;DAT;DU	τοῖν ἐπᾰγωγαῖν
ἐπαγωγή	N;ACC;DU	τὼ ἐπᾰγωγᾱ́
ἐπαγωγή	N;DAT;SG	τῇ ἐπᾰγωγῇ
ἐπαγωγή	N;GEN;PL	τῶν ἐπᾰγωγῶν
ἐπαγωγή	N;DAT;PL	ταῖς ἐπᾰγωγαῖς
ἐπαγωγή	N;GEN;SG	τῆς ἐπᾰγωγῆς
ἐπαγωγή	N;NOM;DU	τὼ ἐπᾰγωγᾱ́
ἐπαγωγή	N;VOC;DU	ἐπᾰγωγᾱ́
ἐπαγωγή	N;VOC;PL	ἐπᾰγωγαί
ἔριον	N;VOC;DU	ἐρίω
ἔριον	N;DAT;DU	τοῖν ἐρίοιν
ἔριον	N;VOC;SG	ἔριον
ἔριον	N;VOC;PL	ἔριᾰ
ἔριον	N;NOM;PL	τὰ ἔριᾰ
ἔριον	N;GEN;SG	τοῦ ἐρίου
ἔριον	N;DAT;SG	τῷ ἐρίῳ
ἔριον	N;ACC;PL	τὰ ἔριᾰ
ἔριον	N;ACC;SG	τὸ ἔριον
ἔριον	N;DAT;PL	τοῖς ἐρίοις
ἔριον	N;GEN;DU	τοῖν ἐρίοιν
ἔριον	N;NOM;SG	τὸ ἔριον
ἔριον	N;NOM;DU	τὼ ἐρίω
ἔριον	N;ACC;DU	τὼ ἐρίω
ἔριον	N;GEN;PL	τῶν ἐρίων
ἡγεμών	N;VOC;SG	ἡγεμών
ἡγεμών	N;ACC;SG	τὸν, τὴν ἡγεμόνᾰ
ἡγεμών	N;NOM;DU	τὼ ἡγεμόνε
ἡγεμών	N;VOC;PL	ἡγεμόνες
ἡγεμών	N;VOC;DU	ἡγεμόνε
ἡγεμών	N;DAT;SG	τῷ, τῇ ἡγεμόνῐ
ἡγεμών	N;DAT;DU	τοῖν ἡγεμόνοιν
ἡγεμών	N;NOM;SG	ὁ, ἡ ἡγεμών
ἡγεμών	N;DAT;PL	τοῖς, ταῖς ἡγεμόσῐ
ἡγεμών	N;GEN;PL	τῶν ἡγεμόνων
ἡγεμών	N;GEN;SG	τοῦ, τῆς ἡγεμόνος
ἡγεμών	N;ACC;DU	τὼ ἡγεμόνε
ἡγεμών	N;NOM;PL	οἱ, αἱ ἡγεμόνες
ἡγεμών	N;ACC;PL	τοὺς, τᾱ̀ς ἡγεμόνᾰς
ἡγεμών	N;GEN;DU	τοῖν ἡγεμόνοιν
ἧπαρ	N;ACC;DU	τὼ ἥπᾰτε
ἧπαρ	N;NOM;SG	τὸ ἧπᾰρ
ἧπαρ	N;NOM;DU	τὼ ἥπᾰτε
ἧπαρ	N;VOC;PL	ἥπᾰτᾰ
ἧπαρ	N;DAT;SG	τῷ ἥπᾰτῐ
ἧπαρ	N;ACC;SG	τὸ ἧπᾰρ
ἧπαρ	N;VOC;SG	ἧπᾰρ
ἧπαρ	N;DAT;PL	τοῖς ἥπᾰσῐ
ἧπαρ	N;GEN;DU	τοῖν ἡπᾰ́τοιν
ἧπαρ	N;GEN;PL	τῶν ἡπᾰ́των
ἧπαρ	N;DAT;DU	τοῖν ἡπᾰ́τοιν
ἧπαρ	N;ACC;PL	τᾰ̀ ἥπᾰτᾰ
ἧπαρ	N;GEN;SG	τοῦ ἥπᾰτος
ἧπαρ	N;NOM;PL	τᾰ̀ ἥπᾰτᾰ
ἧπαρ	N;VOC;DU	ἥπᾰτε
ἰχώρ	N;VOC;DU	ἰχῶρε
ἰχώρ	N;ACC;SG	ἰχῶρᾰ
ἰχώρ	N;ACC;DU	ἰχῶρε
ἰχώρ	N;DAT;PL	ἰχῶρσῐ(ν)
ἰχώρ	N;GEN;DU	ἰχώροιν
ἰχώρ	N;NOM;SG	ἰχώρ
ἰχώρ	N;ACC;PL	ἰχῶρᾰς
ἰχώρ	N;NOM;DU	ἰχῶρε
ἰχώρ	N;NOM;PL	ἰχῶρες
ἰχώρ	N;DAT;SG	ἰχῶρῐ
ἰχώρ	N;VOC;SG	ἰχώρ
ἰχώρ	N;VOC;PL	ἰχῶρες
ἰχώρ	N;GEN;SG	ἰχῶρος
ἰχώρ	N;DAT;DU	ἰχώροιν
ἰχώρ	N;GEN;PL	ἰχώρων
ἵππος	N;DAT;DU	τοῖν ῐ̔́πποιν
ἵππος	N;DAT;PL	τοῖς ῐ̔́πποις
ἵππος	N;VOC;DU	ῐ̔́ππω
ἵππος	N;ACC;DU	τὼ ῐ̔́ππω
ἵππος	N;GEN;SG	τοῦ ῐ̔́ππου
ἵππος	N;ACC;SG	τὸν ῐ̔́ππον
ἵππος	N;GEN;DU	τοῖν ῐ̔́πποιν
ἵππος	N;DAT;SG	τῷ ῐ̔́ππῳ
ἵππος	N;VOC;PL	ῐ̔́πποι
ἵππος	N;ACC;PL	τοὺς ῐ̔́ππους
ἵππος	N;NOM;SG	ὁ ῐ̔́ππος
ἵππος	N;GEN;PL	τῶν ῐ̔́ππων
ἵππος	N;NOM;PL	οἱ ῐ̔́πποι
ἵππος	N;NOM;DU	τὼ ῐ̔́ππω
ἵππος	N;VOC;SG	ῐ̔́ππε
Ἰταλιώτης	N;NOM;PL	οἱ Ἰτᾰλιῶται
Ἰταλιώτης	N;NOM;SG	ὁ Ἰτᾰλιώτης
Ἰταλιώτης	N;DAT;PL	τοῖς Ἰτᾰλιώταις
Ἰταλιώτης	N;VOC;PL	Ἰτᾰλιῶται
Ἰταλιώτης	N;ACC;PL	τοὺς Ἰτᾰλιώτᾱς
Ἰταλιώτης	N;DAT;DU	τοῖν Ἰτᾰλιώταιν
Ἰταλιώτης	N;DAT;SG	τῷ Ἰτᾰλιώτῃ
Ἰταλιώτης	N;GEN;PL	τῶν Ἰτᾰλιωτῶν
Ἰταλιώτης	N;GEN;SG	τοῦ Ἰτᾰλιώτου
Ἰταλιώτης	N;VOC;DU	Ἰτᾰλιώτᾱ
Ἰταλιώτης	N;ACC;DU	τὼ Ἰτᾰλιώτᾱ
Ἰταλιώτης	N;VOC;SG	Ἰτᾰλιῶτᾰ
Ἰταλιώτης	N;GEN;DU	τοῖν Ἰτᾰλιώταιν
Ἰταλιώτης	N;NOM;DU	τὼ Ἰτᾰλιώτᾱ
Ἰταλιώτης	N;ACC;SG	τὸν Ἰτᾰλιώτην
ὁμιλία	N;GEN;DU	τοῖν ὁμῑλῐ́αιν
ὁμιλία	N;DAT;PL	ταῖς ὁμῑλῐ́αις
ὁμιλία	N;DAT;SG	τῇ ὁμῑλῐ́ᾳ
ὁμιλία	N;ACC;DU	τὼ ὁμῑλῐ́ᾱ
ὁμιλία	N;DAT;DU	τοῖν ὁμῑλῐ́αιν
ὁμιλία	N;NOM;PL	αἱ ὁμῑλῐ́αι
ὁμιλία	N;NOM;DU	τὼ ὁμῑλῐ́ᾱ
ὁμιλία	N;VOC;DU	ὁμῑλῐ́ᾱ
ὁμιλία	N;GEN;PL	τῶν ὁμῑλῐῶν
ὁμιλία	N;VOC;SG	ὁμῑλῐ́ᾱ
ὁμιλία	N;NOM;SG	ἡ ὁμῑλῐ́ᾱ
ὁμιλία	N;ACC;SG	τὴν ὁμῑλῐ́ᾱν
ὁμιλία	N;ACC;PL	τᾱ̀ς ὁμῑλῐ́ᾱς
ὁμιλία	N;VOC;PL	ὁμῑλῐ́αι
ὁμιλία	N;GEN;SG	τῆς ὁμῑλῐ́ᾱς
Ὀμβρικός	N;NOM;SG	ὁ Ὀμβρῐκός
Ὀμβρικός	N;VOC;SG	Ὀμβρῐκέ
Ὀμβρικός	N;DAT;SG	τῷ Ὀμβρῐκῷ
Ὀμβρικός	N;ACC;DU	τὼ Ὀμβρῐκώ
Ὀμβρικός	N;GEN;PL	τῶν Ὀμβρῐκῶν
Ὀμβρικός	N;ACC;SG	τὸν Ὀμβρῐκόν
Ὀμβρικός	N;DAT;PL	τοῖς Ὀμβρῐκοῖς
Ὀμβρικός	N;DAT;DU	τοῖν Ὀμβρῐκοῖν
Ὀμβρικός	N;GEN;SG	τοῦ Ὀμβρῐκοῦ
Ὀμβρικός	N;NOM;DU	τὼ Ὀμβρῐκώ
Ὀμβρικός	N;NOM;PL	οἱ Ὀμβρῐκοί
Ὀμβρικός	N;VOC;PL	Ὀμβρῐκοί
Ὀμβρικός	N;GEN;DU	τοῖν Ὀμβρῐκοῖν
Ὀμβρικός	N;VOC;DU	Ὀμβρῐκώ
Ὀμβρικός	N;ACC;PL	τοὺς Ὀμβρῐκούς
ὠλένη	N;DAT;DU	ὠλέναιν
ὠλένη	N;GEN;PL	ὠλενῶν
ὠλένη	N;ACC;SG	ὠλένην
ὠλένη	N;NOM;PL	ὠλέναι
ὠλένη	N;DAT;SG	ὠλένῃ
ὠλένη	N;ACC;DU	ὠλένᾱ
ὠλένη	N;ACC;PL	ὠλένᾱς
ὠλένη	N;VOC;SG	ὠλένη
ὠλένη	N;VOC;PL	ὠλέναι
ὠλένη	N;NOM;DU	ὠλένᾱ
ὠλένη	N;NOM;SG	ὠλένη
ὠλένη	N;GEN;DU	ὠλέναιν
ὠλένη	N;GEN;SG	ὠλένης
ὠλένη	N;DAT;PL	ὠλέναις
