ዝጋ	V;FIN;IMP	ዝጋ	መስኮቱን ዝጋ !
ደንስ	V;FIN;IND	ደንስ	እንደማን ነው የምትደንሰው ?
ኣለ	V;FIN;IND	ኣለ	አለና መለሰለት ።
አስመለስ	V;FIN;IND;CAUS	አስመለስ	ገንዘቡን አስመለሰ ።
ወደድ	V;FIN;IND	ወደድ	ወደድክም ጠላህም እሷ እንደሆን መምጣቷ አይቅርም ።
አስያዝ	V;FIN;IND;CAUS	አስያዝ	መጽሐፉን አስያዘኝ ።
ብል	V;FIN;IND	ብል	ጽጌረዳው እንደ ማበብ ብሎ ጠወለገ ።
ሞት	V;FIN;IND	ሞት	አባቴ የሞተው በድንገት ነው ።
ሄድ	V;FIN;IND	ሄድ	በሄደበት ሁሉ ልጆቹን ይዞ ይሄዳል ።
ብል	V;FIN;IND	ብል	ወገቤን ቀስ ብለሽ እሺልኝ ።
አስወሰድ	V;FIN;IND;CAUS	አስወሰድ	መኪናውን አስወሰደ ።
አይት	V;FIN;IND	አይት	ወጣት ብሆንም ብዙ አይቻለሁ ።
ግደል	V;FIN;IND	ግደል	አትግደለኝ ብሎ ቢለምነው ማረው ።
ተሰረቅ	V;FIN;IND;PASS	ተሰረቅ	ሻንጣዬን ተሰረቅሁ ።
ምጣ	V;FIN;IND	ምጣ	ልጁ ይምጣ አይምጣ አላውቅም ።
ምጣ	V;FIN;IND	ምጣ	መቼም ይምጣ መች እራቱን ሳይበላ አይተኛ ።
ሄድ	V;FIN;IND	ሄድ	ሜዳ ሜዳውን ሄደ ።
መኖር	V;V.MSDR	መኖር	የህግ አለመኖር ህዝቡን በጅምላ አጫረሰ ።
ዘንብ	V;FIN;IND	ዘንብ	ነገ ይዘንባል ? ባልዘነበ ።
ሂድ	V;FIN;IND	ሂድ	ሂዳ !
ተሻል	V;FIN;IND;PASS	ተሻል	ከጥቂት ልምምድ በኋላ የተሻለ አድርገው ሠሩት ።
ሆን	V;FIN;IND	ሆን	ነገሩ የሆነው ከስንት ጊዜ በፊት ነበር ?
ዘንብ	V;V.CVB	ዘንብ	ዝናብ ዘንቦ መሬቱ ረጥቦ ነበር ።
አስሸከም	V;FIN;IND;CAUS	አስሸከም	እህሉን አስሸከመ ።
ቅርብ	V;FIN;IND	ቅርብ	አልማዝ ወደፊት ቅርብ አለች ።
አስጠበቅ	V;FIN;IND;CAUS	አስጠበቅ	ቤቱን አስጠበቀ ።
ተሽቀዳደም	V;FIN;IND;PASS	ተሽቀዳደም	ተሽቀዳደሙ ።
መጣ	V;FIN;IND	መጣ	ወደ መጣበት አገር ይመለስ ።
ሰርቅ	V;FIN;IND	ሰርቅ	እኔን ይሰርቃል ብሎ መጠርጠር ቀልድ ነው ።
ገዛ	V;FIN;IND	ገዛ	ብርም ሆነ ወርቅ ሊገዛው አይችልም ።
መርጥ	V;FIN;IND	መርጥ	የትኛውንም ብትመርጥ እገዛዋለሁ ።
ጠላ	V;FIN;IND	ጠላ	የምጠላው ጠላ መጠጣቷን ነው ።
ኣንስት	V;FIN;IND	ኣንስት	አንስታው ሄደች ።
መጣ	V;FIN;IND	መጣ	ካሳ መጣ እንዴ ?
ተበላሽ	V;FIN;IND	ተበላሽ	ምግቡ ተበላሸ ።
ተጠም	V;FIN;IND;PASS	ተጠም	ተጠማች ።
ላላክ	V;FIN;IND	ላላክ	ጧዋቱን በሙሉ ስላላክ ነበር ።
ሰር	V;FIN;IND	ሰር	አስቴር ለልጁ ምግቡን ሰራችለት ።
ችል	V;FIN;IND	ችል	አማርኛ ቢችል በተሻለ ነበር ።
በልት	V;FIN;IND	በልት	ምሳውን በልቶ ይሄዳል ።
ተቀምጥ	V;FIN;IND;PASS	ተቀምጥ	ተቀምጠን እንሠራለን ።
ሌል	V;FIN;IND	ሌል	ትምህርት በሌለበት ጧት ተነስታ የት ሄደች ?
ሰጥ	V;FIN;IND	ሰጥ	አስተማሪው ለተማሪዎች መፅሀፍ ሰጣቸው ።
ብል	V;FIN;IND	ብል	ሰነፍ ነህ ብለህ ልትወቅሰኝ አትችልም ።
አግዝ	V;FIN;IND	አግዝ	ከሰዓት በኋላ አግዝሻለሁ ብሏል በላት ።
አስወረወር	V;FIN;IND;CAUS	አስወረወር	አልማዝ ላይ ድንጋይ አስወረወሩባት ።
ተበደር	V;FIN;IND;PASS	ተበደር	የተበደርኩትን ገንዘብ መቼ ሳልከፍል ቀርቻለሁ ?
በላ	V;FIN;IND	በላ	ይበላልም ይጠጣልም ።
ወድ	V;FIN;IND	ወድ	የምወደው ሥራ መሥራትን ነው ።
ፈልግ	V;FIN;IND	ፈልግ	ወደ አዲስ አበባ ለመሄድ ፈልጌ ነበር ።
ኣስበላ	V;FIN;IND;CAUS	ኣስበላ	ጥርሴ ቆሎ አያስበላኝም ።
ጨልም	V;FIN;IND	ጨልም	ሳይጨልም ብትመለስ ይሻላል ፤ አለዚያ ትጠፋለህ ።
ሠራ	V;FIN;IND	ሠራ	እሱም እኔም ልንሠራው አንችልም ።
ተሰረቅ	V;FIN;IND;PASS	ተሰረቅ	እቃው ተሰረቀበት ።
መጣ	V;FIN;IND	መጣ	አስቴር የመጣችው ከየት ነው ?
መጣ	V;FIN;IND	መጣ	የመጣሁት በዚያ መንገድ ነው ።
መስል	V;FIN;IND	መስል	ካሳ ጎበዝ ይመስላል ።
ሆነ	V;FIN;IND	ሆነ	በሽርሽር ላይ ሆነን ቢዘንብስ ?
ሆን	V;FIN;IND	ሆን	አንደኛ ሆነች ።
ሰጥ	V;FIN;IND	ሰጥ	ለከበደ ገንዘብ ሰጠሁት ።
ተባል	V;FIN;IND	ተባል	በዛሬ ጊዜ ገንዘብ ለማግኘት ሲባል እስከ መግደልም ይደረሳል ።
ቀር	V;FIN;IND	ቀር	ማንም ለምሳ አልቀረም ።
ገዝ	V;FIN;IND	ገዝ	ፍየል ገዙላት ።
መጣ	V;FIN;IND	መጣ	መንገዱ የመጣንበት ነው ።
ተነስ	V;FIN;IND;PASS	ተነስ	እነሳለሁ ሲል አደናቀፈው ።
ቀነስ	V;FIN;IND	ቀነስ	መንግስት ቀለቡን ቀነሰበት ።
ሄድ	V;FIN;IND	ሄድ	በርግጥ ካሳ ትናንት ወደ ጎንደር ሄዷል ።
ገረም	V;FIN;IND	ገረም	የአባቱ መምጣት ካሳን ገረመው ።
በላ	V;FIN;IND	በላ	ካሳ ከእናቱ ጋር የበላው ምሳ አይደለም ።
መሄጃ	V;V.MSDR	መሄጃ	የመሄጃው ቀን ተቃረበ ።
ኣገኝ	V;FIN;IND	ኣገኝ	የዘላለምን ሒወትን እንዳገኝ ምን ላድርግ ?
በል	V;FIN;IND	በል	አንዳንድ ዓሳዎች የሚበሉ ናቸው ።
ፈልግ	V;FIN;IND	ፈልግ	ስንት መጽሐፍ ትፈልጋለህ ?
ተሰለፍ	V;FIN;IND;PASS	ተሰለፍ	መምህሩ ተማሪዎቹን ተሰለፉ አላቸው ።
መስረቅ	V;V.MSDR	መስረቅ	ከብታችንን በመስረቁ ምክንያት ታሰረ ።
ቀር	V;FIN;IND	ቀር	ልጆቹ መጥተው ቀሩ ።
ተጀመረ	V;FIN;IND;PASS	ተጀመረ	ከአንገት በላይ ህክምና ተጀመረ ።
ኣል	V;FIN;IND	ኣል	ሰዎች ሰይጣን አለ ብለው ያምናሉ ።
መውደቅ	V;V.MSDR	መውደቅ	ፈተና መውደቄ አበሳጨኝ ።
ወሰድ	V;FIN;IND	ወሰድ	ደሞዝ አልወሰድክም እንዴ ?
አሳርፍ	V;FIN;IND;CAUS	አሳርፍ	ሸክሙን አሳርፉኝ ።
ጭንቅ	V;FIN;IND	ጭንቅ	ጭንቅ አለው ።
ሆን	V;FIN;IND	ሆን	እርሳሱን መቅረጫ የሚሆን ምላጭ ስጠኝ ።
እየ_ዞርክ	V;FIN;IND	እየ_ዞርክ	ካንዱ አገር ወዳንዱ አገር እየዞርኩ እኖራለሁ ።
ቆይ	V;FIN;IND	ቆይ	ቤት ብትቆይ ይሻላል ወይስ ወደ ጨዋታው ብትሄድ ?
አዳን	V;FIN;IND	አዳን	የልጁን ቁስል ሐኪሙ አዳነው ።
መለስ	V;FIN;IND	መለስ	ወደ አባትሽ ቤት ብትመለሽ አይሻልሽምን ?
ወድድ	V;FIN;IND	ወድድ	አዳዲስ ልብስ መልበስ ይወዳል ።
ተሰረቅ	V;FIN;IND;PASS	ተሰረቅ	ሻንጣዬን ተሰረቅሁ ።
ለቀቀ	V;FIN;IND	ለቀቀ	ይህ ሕመም ምነው በለቀቀኝ ።
መጣ	V;FIN;IND	መጣ	መኪና ሲመጣ ስታይ አትደንግጥ ።
ገደል	V;FIN;IND	ገደል	አንበሳውን ገደሉት ።
አቀለጥ	V;FIN;IND;CAUS	አቀለጥ	ቅቤውን አቀለጡት ።
ሰጥ	V;FIN;IND	ሰጥ	ገንዘቡን ማን እነደሰጣት ንገረን ?
ሠር	V;FIN;IND	ሠር	በምንም ዐይነት ብትሠራው አለቅየው አይደሰትም ።
ደረቅ	V;FIN;IND	ደረቅ	ወንዙ ደረቀ ።
ሰጥ	V;FIN;IND	ሰጥ	አስተማሪው ለተማሪዎቹ ጊዜ ሰጣቸው ።
ሄድ	V;FIN;IND	ሄድ	በየሄደበት ሁሉ እቃ ይገዛል ።
አሳርፍ	V;FIN;IND;CAUS	አሳርፍ	ሸክሙን አሳርፉኝ ።
