ዝጋ	Jus;Fin	ዝጋ	መስኮቱን ዝጋ !
ደንስ	Ind;Fin	ደንስ	እንደማን ነው የምትደንሰው ?
ኣለ	Ind;Fin	ኣለ	አለና መለሰለት ።
አስመለስ	Ind;Fin;Cau	አስመለስ	ገንዘቡን አስመለሰ ።
ወደድ	Ind;Fin	ወደድ	ወደድክም ጠላህም እሷ እንደሆን መምጣቷ አይቅርም ።
አስያዝ	Ind;Fin;Cau	አስያዝ	መጽሐፉን አስያዘኝ ።
ብል	Ind;Fin	ብል	ጽጌረዳው እንደ ማበብ ብሎ ጠወለገ ።
ሞት	Ind;Fin	ሞት	አባቴ የሞተው በድንገት ነው ።
ሄድ	Ind;Fin	ሄድ	በሄደበት ሁሉ ልጆቹን ይዞ ይሄዳል ።
ብል	Ind;Fin	ብል	ወገቤን ቀስ ብለሽ እሺልኝ ።
አስወሰድ	Ind;Fin;Cau	አስወሰድ	መኪናውን አስወሰደ ።
አይት	Ind;Fin	አይት	ወጣት ብሆንም ብዙ አይቻለሁ ።
ግደል	Ind;Fin	ግደል	አትግደለኝ ብሎ ቢለምነው ማረው ።
ተሰረቅ	Ind;Fin;Pass	ተሰረቅ	ሻንጣዬን ተሰረቅሁ ።
ምጣ	Ind;Fin	ምጣ	ልጁ ይምጣ አይምጣ አላውቅም ።
ምጣ	Ind;Fin	ምጣ	መቼም ይምጣ መች እራቱን ሳይበላ አይተኛ ።
ሄድ	Ind;Fin	ሄድ	ሜዳ ሜዳውን ሄደ ።
መኖር	Vnoun	መኖር	የህግ አለመኖር ህዝቡን በጅምላ አጫረሰ ።
ዘንብ	Ind;Fin	ዘንብ	ነገ ይዘንባል ? ባልዘነበ ።
ሂድ	Ind;Fin	ሂድ	ሂዳ !
ተሻል	Ind;Fin;Pass	ተሻል	ከጥቂት ልምምድ በኋላ የተሻለ አድርገው ሠሩት ።
ሆን	Ind;Fin	ሆን	ነገሩ የሆነው ከስንት ጊዜ በፊት ነበር ?
ዘንብ	Conv	ዘንብ	ዝናብ ዘንቦ መሬቱ ረጥቦ ነበር ።
አስሸከም	Ind;Fin;Cau	አስሸከም	እህሉን አስሸከመ ።
ቅርብ	Ind;Fin	ቅርብ	አልማዝ ወደፊት ቅርብ አለች ።
አስጠበቅ	Ind;Fin;Cau	አስጠበቅ	ቤቱን አስጠበቀ ።
ተሽቀዳደም	Ind;Fin;Pass	ተሽቀዳደም	ተሽቀዳደሙ ።
መጣ	Ind;Fin	መጣ	ወደ መጣበት አገር ይመለስ ።
ሰርቅ	Ind;Fin	ሰርቅ	እኔን ይሰርቃል ብሎ መጠርጠር ቀልድ ነው ።
ገዛ	Ind;Fin	ገዛ	ብርም ሆነ ወርቅ ሊገዛው አይችልም ።
መርጥ	Ind;Fin	መርጥ	የትኛውንም ብትመርጥ እገዛዋለሁ ።
ጠላ	Ind;Fin	ጠላ	የምጠላው ጠላ መጠጣቷን ነው ።
ኣንስት	Ind;Fin	ኣንስት	አንስታው ሄደች ።
መጣ	Ind;Fin	መጣ	ካሳ መጣ እንዴ ?
ተበላሽ	Ind;Fin	ተበላሽ	ምግቡ ተበላሸ ።
ተጠም	Ind;Fin;Pass	ተጠም	ተጠማች ።
ላላክ	Ind;Fin	ላላክ	ጧዋቱን በሙሉ ስላላክ ነበር ።
ሰር	Ind;Fin	ሰር	አስቴር ለልጁ ምግቡን ሰራችለት ።
ችል	Ind;Fin	ችል	አማርኛ ቢችል በተሻለ ነበር ።
በልት	Ind;Fin	በልት	ምሳውን በልቶ ይሄዳል ።
ተቀምጥ	Ind;Fin;Pass	ተቀምጥ	ተቀምጠን እንሠራለን ።
ሌል	Ind;Fin	ሌል	ትምህርት በሌለበት ጧት ተነስታ የት ሄደች ?
ሰጥ	Ind;Fin	ሰጥ	አስተማሪው ለተማሪዎች መፅሀፍ ሰጣቸው ።
ብል	Ind;Fin	ብል	ሰነፍ ነህ ብለህ ልትወቅሰኝ አትችልም ።
አግዝ	Ind;Fin	አግዝ	ከሰዓት በኋላ አግዝሻለሁ ብሏል በላት ።
አስወረወር	Ind;Fin;Cau	አስወረወር	አልማዝ ላይ ድንጋይ አስወረወሩባት ።
ተበደር	Ind;Fin;Pass	ተበደር	የተበደርኩትን ገንዘብ መቼ ሳልከፍል ቀርቻለሁ ?
በላ	Ind;Fin	በላ	ይበላልም ይጠጣልም ።
ወድ	Ind;Fin	ወድ	የምወደው ሥራ መሥራትን ነው ።
ፈልግ	Ind;Fin	ፈልግ	ወደ አዲስ አበባ ለመሄድ ፈልጌ ነበር ።
ኣስበላ	Ind;Fin;Cau	ኣስበላ	ጥርሴ ቆሎ አያስበላኝም ።
ጨልም	Ind;Fin	ጨልም	ሳይጨልም ብትመለስ ይሻላል ፤ አለዚያ ትጠፋለህ ።
ሠራ	Ind;Fin	ሠራ	እሱም እኔም ልንሠራው አንችልም ።
ተሰረቅ	Ind;Fin;Pass	ተሰረቅ	እቃው ተሰረቀበት ።
መጣ	Ind;Fin	መጣ	አስቴር የመጣችው ከየት ነው ?
መጣ	Ind;Fin	መጣ	የመጣሁት በዚያ መንገድ ነው ።
መስል	Ind;Fin	መስል	ካሳ ጎበዝ ይመስላል ።
ሆነ	Ind;Fin	ሆነ	በሽርሽር ላይ ሆነን ቢዘንብስ ?
ሆን	Ind;Fin	ሆን	አንደኛ ሆነች ።
ሰጥ	Ind;Fin	ሰጥ	ለከበደ ገንዘብ ሰጠሁት ።
ተባል	Ind;Fin	ተባል	በዛሬ ጊዜ ገንዘብ ለማግኘት ሲባል እስከ መግደልም ይደረሳል ።
ቀር	Ind;Fin	ቀር	ማንም ለምሳ አልቀረም ።
ገዝ	Ind;Fin	ገዝ	ፍየል ገዙላት ።
መጣ	Ind;Fin	መጣ	መንገዱ የመጣንበት ነው ።
ተነስ	Ind;Fin;Pass	ተነስ	እነሳለሁ ሲል አደናቀፈው ።
ቀነስ	Ind;Fin	ቀነስ	መንግስት ቀለቡን ቀነሰበት ።
ሄድ	Ind;Fin	ሄድ	በርግጥ ካሳ ትናንት ወደ ጎንደር ሄዷል ።
ገረም	Ind;Fin	ገረም	የአባቱ መምጣት ካሳን ገረመው ።
በላ	Ind;Fin	በላ	ካሳ ከእናቱ ጋር የበላው ምሳ አይደለም ።
መሄጃ	Vnoun	መሄጃ	የመሄጃው ቀን ተቃረበ ።
ኣገኝ	Ind;Fin	ኣገኝ	የዘላለምን ሒወትን እንዳገኝ ምን ላድርግ ?
በል	Ind;Fin	በል	አንዳንድ ዓሳዎች የሚበሉ ናቸው ።
ፈልግ	Ind;Fin	ፈልግ	ስንት መጽሐፍ ትፈልጋለህ ?
ተሰለፍ	Ind;Fin;Pass	ተሰለፍ	መምህሩ ተማሪዎቹን ተሰለፉ አላቸው ።
መስረቅ	Vnoun	መስረቅ	ከብታችንን በመስረቁ ምክንያት ታሰረ ።
ቀር	Ind;Fin	ቀር	ልጆቹ መጥተው ቀሩ ።
ተጀመረ	Ind;Fin;Pass	ተጀመረ	ከአንገት በላይ ህክምና ተጀመረ ።
ኣል	Ind;Fin	ኣል	ሰዎች ሰይጣን አለ ብለው ያምናሉ ።
መውደቅ	Vnoun	መውደቅ	ፈተና መውደቄ አበሳጨኝ ።
ወሰድ	Ind;Fin	ወሰድ	ደሞዝ አልወሰድክም እንዴ ?
አሳርፍ	Ind;Fin;Cau	አሳርፍ	ሸክሙን አሳርፉኝ ።
ጭንቅ	Ind;Fin	ጭንቅ	ጭንቅ አለው ።
ሆን	Ind;Fin	ሆን	እርሳሱን መቅረጫ የሚሆን ምላጭ ስጠኝ ።
እየ_ዞርክ	Ind;Fin	እየ_ዞርክ	ካንዱ አገር ወዳንዱ አገር እየዞርኩ እኖራለሁ ።
ቆይ	Ind;Fin	ቆይ	ቤት ብትቆይ ይሻላል ወይስ ወደ ጨዋታው ብትሄድ ?
አዳን	Ind;Fin	አዳን	የልጁን ቁስል ሐኪሙ አዳነው ።
መለስ	Ind;Fin	መለስ	ወደ አባትሽ ቤት ብትመለሽ አይሻልሽምን ?
ወድድ	Ind;Fin	ወድድ	አዳዲስ ልብስ መልበስ ይወዳል ።
ተሰረቅ	Ind;Fin;Pass	ተሰረቅ	ሻንጣዬን ተሰረቅሁ ።
ለቀቀ	Ind;Fin	ለቀቀ	ይህ ሕመም ምነው በለቀቀኝ ።
መጣ	Ind;Fin	መጣ	መኪና ሲመጣ ስታይ አትደንግጥ ።
ገደል	Ind;Fin	ገደል	አንበሳውን ገደሉት ።
አቀለጥ	Ind;Fin;Cau	አቀለጥ	ቅቤውን አቀለጡት ።
ሰጥ	Ind;Fin	ሰጥ	ገንዘቡን ማን እነደሰጣት ንገረን ?
ሠር	Ind;Fin	ሠር	በምንም ዐይነት ብትሠራው አለቅየው አይደሰትም ።
ደረቅ	Ind;Fin	ደረቅ	ወንዙ ደረቀ ።
ሰጥ	Ind;Fin	ሰጥ	አስተማሪው ለተማሪዎቹ ጊዜ ሰጣቸው ።
ሄድ	Ind;Fin	ሄድ	በየሄደበት ሁሉ እቃ ይገዛል ።
አሳርፍ	Ind;Fin;Cau	አሳርፍ	ሸክሙን አሳርፉኝ ።
