ἔρχομαι	V;IND;FIN;PST;PFV;ACT;PL;3	ἦλθον	ἦλθον δὲ οἱ δύο ἄγγελοι εἰς Σόδομα ἑσπέρας· Λὼτ δὲ ἐκάθητο παρὰ τὴν πύλην Σοδόμων. ἰδὼν δὲ Λὼτ ἐξανέστη εἰς συνάντησιν αὐτοῖς καὶ προσεκύνησεν τῷ προσώπῳ ἐπὶ τὴν γῆν
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, ἰδού, κύριοι, ἐκκλίνατε εἰς τὸν οἶκον τοῦ παιδὸς ὑμῶν καὶ καταλύσατε καὶ νίψασθε τοὺς πόδας ὑμῶν, καὶ ὀρθρίσαντες ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν. εἶπαν δέ, οὐχί, ἀλλ᾿ ἐν τῇ πλατείᾳ καταλύσομεν.
καταβιάζομαι	V;IND;FIN;PST;IPFV;SG;{MID/PASS};3	κατεβιάζετο	καὶ κατεβιάζετο αὐτούς, καὶ ἐξέκλιναν πρὸς αὐτὸν καὶ εἰσῆλθον εἰς τὴν οἰκίαν αὐτοῦ. καὶ ἐποίησεν αὐτοῖς πότον, καὶ ἀζύμους ἔπεψεν αὐτοῖς, καὶ ἔφαγον.
κοιμάω	V;PFV;PASS;NFIN	κοιμηθῆναι	πρὸ τοῦ κοιμηθῆναι καὶ οἱ ἄνδρες τῆς πόλεως οἱ Σοδομῖται περιεκύκλωσαν τὴν οἰκίαν ἀπὸ νεανίσκου ἕως πρεσβυτέρου, ἅπας ὁ λαὸς ἅμα,
ἐκκαλέω	V;IND;FIN;PST;IPFV;PL;{MID/PASS};3	ἐξεκαλοῦντο	καὶ ἐξεκαλοῦντο τὸν Λὼτ καὶ ἔλεγον πρὸς αὐτόν, ποῦ εἰσιν οἱ ἄνδρες οἱ εἰσελθόντες πρὸς σὲ τὴν νύκτα; ἐξάγαγε αὐτοὺς πρὸς ἡμᾶς, ἵνα συγγενώμεθα αὐτοῖς.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	ἐξῆλθεν δὲ Λὼτ πρὸς αὐτοὺς πρὸς τὸ πρόθυρον, τὴν δὲ θύραν προσέῳξεν ὀπίσω αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ πρὸς αὐτούς, μηδαμῶς, ἀδελφοί, μὴ πονηρεύσησθε.
γινώσκω	V;IND;FIN;PST;PFV;ACT;PL;3	ἔγνωσαν	εἰσὶν δέ μοι δύο θυγατέρες, αἳ οὐκ ἔγνωσαν ἄνδρα· ἐξάξω αὐτὰς πρὸς ὑμᾶς, καὶ χρήσασθε αὐταῖς, καθὰ ἄν ἀρέσκῃ ὑμῖν· μόνον εἰς τοὺς ἄνδρας τούτους μὴ ποιήσητε μηδὲν ἄδικον, οὗ εἵνεκεν εἰσῆλθον ὑπὸ τὴν σκέπην τῶν δοκῶν μου.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	εἶπαν δέ, ἀπόστα ἐκεῖ. εἷς ἦλθες παροικεῖν· μὴ καὶ κρίσιν; κρίνειν νῦν οὖν σὲ κακώσομεν μᾶλλον ἢ ἐκείνους. καὶ παρεβιάζοντο τὸν ἄνδρα τὸν Λὼτ σφόδρα καὶ ἤγγισαν συντρῖψαι τὴν θύραν.
ἐκτείνω	V;PFV;ACT;NOM;PL;MASC;V.PTCP	ἐκτείναντες	ἐκτείναντες δὲ οἱ ἄνδρες τὰς χεῖρας εἰσεσπάσαντο τὸν Λὼτ πρὸς ἑαυτοὺς εἰς τὸν οἶκον καὶ τὴν θύραν τοῦ οἴκου ἀπέκλεισαν·
πατάσσω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐπάταξαν	τοὺς δὲ ἄνδρας τοὺς ὄντας ἐπὶ τῆς θύρας τοῦ οἴκου ἐπάταξαν ἀορασίᾳ ἀπὸ μικροῦ ἕως μεγάλου, καὶ παρελύθησαν ζητοῦντες τὴν θύραν.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	εἶπαν δὲ οἱ ἄνδρες πρὸς Λώτ, ἔστιν τίς σοί ὧδε, γαμβροὶ ἢ υἱοὶ ἢ θυγατέρες; ἢ εἴ τις σοί ἄλλος ἔστιν ἐν τῇ πόλει, ἐξάγαγε ἐκ τοῦ τόπου τούτου·
ἀπόλλυμι	V;IND;FIN;IPFV;PRS;ACT;PL;1	ἀπόλλυμεν	ὅτι ἀπόλλυμεν ἡμεῖς τὸν τόπον τοῦτον, ὅτι ὑψώθη ἡ κραυγὴ αὐτῶν ἐναντίον κυρίου, καὶ ἀπέστειλεν ἡμᾶς κύριος ἐκτρῖψαι αὐτήν.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	ἐξῆλθεν δὲ Λὼτ καὶ ἐλάλησεν πρὸς τοὺς γαμβροὺς αὐτοῦ τοὺς εἰληφότας τὰς θυγατέρας αὐτοῦ καὶ εἶπεν, ἀνάστητε καὶ ἐξέλθατε ἐκ τοῦ τόπου τούτου, ὅτι ἐκτρίβει κύριος τὴν πόλιν. ἔδοξεν δὲ γελοιάζειν ἐναντίον τῶν γαμβρῶν αὐτοῦ.
γίνομαι	V;IND;FIN;PST;IPFV;SG;{MID/PASS};3	ἐγίνετο	ἡνίκα δὲ ὄρθρος ἐγίνετο, ἐπεσπούδαζον οἱ ἄγγελοι τὸν Λὼτ λέγοντες, ἀναστὰς λαβὲ τὴν γυναῖκά σου καὶ τὰς δύο θυγατέρας σου ἃς ἔχεις, καὶ ἔξελθε, ἵνα μὴ συναπόλῃ ταῖς ἀνομίαις τῆς πόλεως.
ταράσσω	V;IND;FIN;PST;PFV;PASS;PL;3	ἐταράχθησαν	καὶ ἐταράχθησαν· καὶ ἐκράτησαν οἱ ἄγγελοι τῆς χειρὸς αὐτοῦ καὶ τῆς χειρὸς τῆς γυναικὸς αὐτοῦ καὶ τῶν χειρῶν τῶν δύο θυγατέρων αὐτοῦ ἐν τῷ φείσασθαι κύριον αὐτοῦ.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο ἡνίκα ἐξήγαγον αὐτοὺς ἔξω. καὶ εἶπαν σῴζων σῷζε τὴν σεαυτοῦ ψυχήν· μὴ περιβλέψῃς εἰς τὰ ὀπίσω μηδὲ στῇς ἐν πάσῃ τῇ περιχώρῳ· εἰς τὸ ὄρος σῴζου, μήποτε συμπαραλημφθῇς.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Λὼτ πρὸς αὐτούς, δέομαι, κύριε·
εὑρίσκω	V;IND;FIN;PST;PFV;ACT;SG;3	εὗρεν	ἐπειδὴ εὗρεν ὁ παῖς σου ἔλεος ἐναντίον σου καὶ ἐμεγάλυνας τὴν δικαιοσύνην σου, ὃ ποιεῖς ἐπ᾿ ἐμέ, τοῦ ζῆν τὴν ψυχήν μου, ἐγὼ δὲ οὐ δυνήσομαι διασωθῆναι εἰς τὸ ὄρος, μὴ καταλάβῃ με τὰ κακὰ καὶ ἀποθάνω,
καταφεύγω	V;PFV;ACT;NFIN	καταφυγεῖν	ἰδοὺ ἡ πόλις αὕτη ἐγγὺς τοῦ καταφυγεῖν με ἐκεῖ, ἥ ἐστιν μικρά, ἐκεῖ σωθήσομαι· οὐ μικρά ἐστιν; καὶ ζήσεται ἡ ψυχή μου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ, ἰδοὺ ἐθαύμασά σου τὸ πρόσωπον καὶ ἐπὶ τῷ ῥήματι τούτῳ τοῦ μὴ καταστρέψαι τὴν πόλιν, περὶ ἧς ἐλάλησας·
σπεύδω	V;FIN;IMP;PST;PFV;ACT;SG;2	σπεῦσον	σπεῦσον οὖν τοῦ σωθῆναι ἐκεῖ· οὐ γὰρ δυνήσομαι ποιῆσαι πρᾶγμα ἕως τοῦ σὲ εἰσελθεῖν ἐκεῖ. διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα τῆς πόλεως ἐκείνης Σηγώρ.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	ὁ ἥλιος ἐξῆλθεν ἐπὶ τὴν γῆν, καὶ Λὼτ εἰσῆλθεν εἰς Σηγώρ,
βρέχω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔβρεξεν	καὶ κύριος ἔβρεξεν ἐπὶ Σόδομα καὶ Γόμορρα θεῖον καὶ πῦρ παρὰ κυρίου ἐκ τοῦ οὐρανοῦ
καταστρέφω	V;IND;FIN;PST;PFV;ACT;SG;3	κατέστρεψεν	καὶ κατέστρεψεν τὰς πόλεις ταύτας καὶ πᾶσαν τὴν περίοικον καὶ πάντας τοὺς κατοικοῦντας ἐν ταῖς πόλεσιν καὶ πάντα τὰ ἀνατέλλοντα ἐκ τῆς γῆς.
ἐπιβλέπω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπέβλεψεν	καὶ ἐπέβλεψεν ἡ γυνὴ αὐτοῦ εἰς τὰ ὀπίσω καὶ ἐγένετο στήλη ἁλός.
ὀρθρίζω	V;IND;FIN;PST;PFV;ACT;SG;3	ὤρθρισεν	ὤρθρισεν δὲ Ἁβραὰμ τὸ πρωῒ εἰς τὸν τόπον, οὗ εἱστήκει ἐναντίον κυρίου,
ἐπιβλέπω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπέβλεψεν	καὶ ἐπέβλεψεν ἐπὶ πρόσωπον Σοδόμων καὶ Γομόρρας καὶ ἐπὶ πρόσωπον τῆς γῆς τῆς περιχώρου καὶ εἶδεν, καὶ ἰδοὺ ἀνέβαινεν φλὸξ τῆς γῆς ὡσεὶ ἀτμὶς καμίνου.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο ἐν τῷ ἐκτρῖψαι κύριον πάσας τὰς πόλεις τῆς περιοίκου ἐμνήσθη ὁ θεὸς τοῦ Ἁβραὰμ καὶ ἐξαπέστειλεν τὸν Λὼτ ἐκ μέσου τῆς καταστροφῆς ἐν τῷ καταστρέψαι κύριον τὰς πόλεις, ἐν αἷς κατῴκει ἐν αὐταῖς Λώτ.
ἀναβαίνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέβη	ἀνέβη δὲ Λὼτ ἐκ Σηγὼρ καὶ ἐκάθητο ἐν τῷ ὄρει καὶ αἱ δύο θυγατέρες αὐτοῦ μετ᾿ αὐτοῦ· ἐφοβήθη γὰρ κατοικῆσαι ἐν Σηγώρ. καὶ ᾤκησεν ἐν τῷ σπηλαίῳ, αὐτὸς καὶ αἱ δύο θυγατέρες αὐτοῦ μετ᾿ αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν, ὁ πατὴρ ἡμῶν πρεσβύτερος, καὶ οὐδείς ἐστιν ἐπὶ τῆς γῆς, ὃς εἰσελεύσεται πρὸς ἡμᾶς, ὡς καθήκει πάσῃ τῇ γῇ·
ποτίζω	V;FIN;SBJV;PST;PFV;ACT;1;PL	ποτίσωμεν	δεῦρο καὶ ποτίσωμεν τὸν πατέρα ἡμῶν οἶνον καὶ κοιμηθῶμεν μετ᾿ αὐτοῦ καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα.
ποτίζω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐπότισαν	ἐπότισαν δὲ τὸν πατέρα αὐτῶν οἶνον ἐν τῇ νυκτὶ ταύτῃ, καὶ εἰσελθοῦσα ἡ πρεσβυτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς τὴν νύκτα ἐκείνην, καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ τῇ ἐπαύριον καὶ εἶπεν ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν ἰδοὺ ἐκοιμήθην ἐχθὲς μετὰ τοῦ πατρὸς ἡμῶν· ποτίσωμεν αὐτὸν οἶνον καὶ τὴν νύκτα ταύτην, καὶ εἰσελθοῦσα κοιμήθητι μετ᾿ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα.
ποτίζω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐπότισαν	ἐπότισαν δὲ καὶ ἐν τῇ νυκτὶ ἐκείνῃ τὸν πατέρα αὐτῶν οἶνον, καὶ εἰσελθοῦσα ἡ νεωτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς, καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;PL;3	συνέλαβον	καὶ συνέλαβον αἱ δύο θυγατέρες Λὼτ ἐκ τοῦ πατρὸς αὐτῶν.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	καὶ ἔτεκεν ἡ πρεσβυτέρα υἱὸν καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Μωὰβ λέγουσα, ἐκ τοῦ πατρός μου· οὗτος πατὴρ Μωαβιτῶν ἕως τῆς σήμερον ἡμέρας.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	ἔτεκεν δὲ καὶ ἡ νεωτέρα υἱὸν καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀμμὰν υἱὸς τοῦ γένους μου· οὗτος πατὴρ Ἀμμανιτῶν ἕως τῆς σήμερον ἡμέρας.
κινέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκίνησεν	καὶ ἐκίνησεν ἐκεῖθεν Ἁβραὰμ εἰς γῆν πρὸς λίβα καὶ ᾤκησεν ἀνὰ μέσον Κάδης καὶ ἀνὰ μέσον Σοὺρ καὶ παρῴκησεν ἐν Γεράροις.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἁβραὰμ περὶ Σάρρας τῆς γυναικὸς αὐτοῦ ὅτι ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι, γυνή μού ἐστιν, μήποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τῆς πόλεως δι᾿ αὐτήν. ἀπέστειλεν δὲ Ἀβιμέλεχ βασιλεὺς Γεράρων καὶ ἔλαβεν τὴν Σάρραν.
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	καὶ εἰσῆλθεν ὁ θεὸς πρὸς Ἀβιμέλεχ ἐν ὕπνῳ τὴν νύκτα καὶ εἶπεν, ἰδοὺ σὺ ἀποθνῄσκεις περὶ τῆς γυναικός ἧς ἔλαβες αὕτη δέ ἐστιν συνῳκηκυῖα ἀνδρί.
ἅπτω	V;IND;FIN;PST;PFV;MID;SG;3	ἥψατο	Ἀβιμέλεχ δὲ οὐχ ἥψατο αὐτῆς καὶ εἶπεν κύριε, ἔθνος ἀγνοοῦν καὶ δίκαιον ἀπολεῖς;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	οὐκ αὐτός μοι εἶπεν, ἀδελφή μού ἐστιν; καὶ αὐτή μοι εἶπεν, ἀδελφός μού ἐστιν. ἐν καθαρᾷ καρδίᾳ καὶ ἐν δικαιοσύνῃ χειρῶν ἐποίησα τοῦτο.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ ὁ θεὸς καθ᾿ ὕπνον, κἀγὼ ἔγνων ὅτι ἐν καθαρᾷ καρδίᾳ ἐποίησας τοῦτο, καὶ ἐφεισάμην ἐγώ σου τοῦ μὴ ἁμαρτεῖν σὲ εἰς ἐμέ· ἕνεκεν τούτου οὐκ ἀφῆκά σὲ ἅψασθαι αὐτῆς.
ἀποδίδωμι	V;FIN;IMP;PST;PFV;ACT;SG;2	ἀπόδος	νῦν δὲ ἀπόδος τὴν γυναῖκα τῷ ἀνθρώπῳ, ὅτι προφήτης ἐστὶν καὶ προσεύξεται περὶ σου καὶ ζήσῃ· εἰ δὲ μὴ ἀποδίδως, γνῶθι ὅτι ἀποθανῇ σὺ καὶ πάντα τὰ σά.
ὀρθρίζω	V;IND;FIN;PST;PFV;ACT;SG;3	ὤρθρισεν	καὶ ὤρθρισεν Ἀβιμέλεχ τὸ πρωῒ καὶ ἐκάλεσεν πάντας τοὺς παῖδας αὐτοῦ καὶ ἐλάλησεν πάντα τὰ ῥήματα ταῦτα εἰς τὰ ὦτα αὐτῶν, ἐφοβήθησαν δὲ πάντες οἱ ἄνθρωποι σφόδρα.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν Ἀβιμέλεχ τὸν Ἁβραὰμ καὶ εἶπεν αὐτῷ, τί τοῦτο ἐποίησας ἡμῖν; μή τι ἡμάρτομεν εἰς σέ, ὅτι ἐπήγαγες ἐπ᾿ ἐμὲ καὶ ἐπὶ τὴν βασιλείαν μου ἁμαρτίαν μεγάλην; ἔργον, ὃ οὐδεὶς ποιήσει, πεποίηκάς μοι.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἀβιμέλεχ τῷ Ἁβραάμ, τί ἐνιδὼν ἐποίησας τοῦτο;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἁβραάμ, εἶπα γάρ, ἄρα οὐκ ἔστιν θεοσέβεια ἐν τῷ τόπῳ τούτῳ, ἐμέ τε ἀποκτενοῦσιν ἕνεκεν τῆς γυναικός μου.
γίνομαι	V;IND;FIN;PST;PFV;PASS;SG;3	ἐγενήθη	καὶ γὰρ ἀληθῶς ἀδελφή μού ἐστιν ἐκ πατρός, ἀλλ᾿ οὐκ ἐκ μητρός· ἐγενήθη δέ μοι εἰς γυναῖκα.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἡνίκα ἐξήγαγέν με ὁ θεὸς ἐκ τοῦ οἴκου τοῦ πατρός μου, καὶ εἶπα αὐτῇ, ταύτην τὴν δικαιοσύνην ποιήσεις ἐπ᾿ ἐμέ· εἰς πάντα τόπον, οὗ ἐὰν εἰσέλθωμεν ἐκεῖ, εἰπὸν ἐμὲ ὅτι, ἀδελφός μού ἐστιν.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	ἔλαβεν δὲ Ἀβιμέλεχ χίλια δίδραχμα πρόβατα καὶ μόσχους καὶ παῖδας καὶ παιδίσκας καὶ ἔδωκεν τῷ Ἁβραὰμ καὶ ἀπέδωκεν αὐτῷ Σάρραν τὴν γυναῖκα αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἀβιμέλεχ τῷ Ἁβραάμ, ἰδοὺ ἡ γῆ μου ἐναντίον σου· οὗ ἐάν σοί ἀρέσκῃ, κατοίκει.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	τῇ δὲ Σάρρα εἶπεν, ἰδοὺ δέδωκα χίλια δίδραχμα τῷ ἀδελφῷ σου· ταῦτα ἔσται σοί εἰς τιμὴν τοῦ προσώπου σου καὶ πάσαις ταῖς μετὰ σου· καὶ πάντα ἀλήθευσον.
προσεύχομαι	V;IND;FIN;PST;PFV;MID;SG;3	προσηύξατο	προσηύξατο δὲ Ἁβραὰμ πρὸς τὸν θεόν, καὶ ἰάσατο ὁ θεὸς τὸν Ἀβιμέλεχ καὶ τὴν γυναῖκα αὐτοῦ καὶ τὰς παιδίσκας αὐτοῦ καὶ ἔτεκον·
συγκλείω	V;IPFV;PRS;ACT;NOM;SG;MASC;V.PTCP	συγκλείων	ὅτι συγκλείων συνέκλεισεν κύριος ἔξωθεν πᾶσαν μήτραν ἐν τῷ οἴκῳ τοῦ Ἀβιμέλεχ ἕνεκεν Σάρρας τῆς γυναικὸς Ἁβραάμ.
ἐπισκέπτομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐπεσκέψατο	καὶ κύριος ἐπεσκέψατο τὴν Σάρραν, καθὰ εἶπεν, καὶ ἐποίησεν κύριος τῇ Σάρρα, καθὰ ἐλάλησεν,
συλλαμβάνω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	συλλαβοῦσα	καὶ συλλαβοῦσα ἔτεκεν Σάρρα τῷ Ἁβραὰμ υἱὸν εἰς τὸ γῆρας εἰς τὸν καιρόν, καθὰ ἐλάλησεν αὐτῷ κύριος.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν Ἁβραὰμ τὸ ὄνομα τοῦ υἱοῦ αὐτοῦ τοῦ γενομένου αὐτῷ, ὃν ἔτεκεν αὐτῷ Σάρρα, Ἰσαάκ.
περιτέμνω	V;IND;FIN;PST;PFV;ACT;SG;3	περιέτεμεν	περιέτεμεν δὲ Ἁβραὰμ τὸν Ἰσαὰκ τῇ ὀγδόῃ ἡμέρᾳ, καθὰ ἐνετείλατο αὐτῷ ὁ θεός.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	Ἁβραὰμ δὲ ἦν ἑκατὸν ἐτῶν, ἡνίκα ἐγένετο αὐτῷ Ἰσαὰκ ὁ υἱὸς αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Σάρρα, γέλωτά μοι ἐποίησεν κύριος· ὃς γὰρ ἄν ἀκούσῃ, συγχαρεῖταί μοι.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, τίς ἀναγγελεῖ τῷ Ἁβραὰμ ὅτι θηλάζει παιδίον Σάρρα; ὅτι ἔτεκον υἱὸν ἐν τῷ γήρει μου.
αὐξάνω	V;IND;FIN;PST;PFV;PASS;SG;3	ηὐξήθη	καὶ ηὐξήθη τὸ παιδίον καὶ ἀπεγαλακτίσθη, καὶ ἐποίησεν Ἁβραὰμ δοχὴν μεγάλην, ᾗ ἡμέρᾳ ἀπεγαλακτίσθη Ἰσαὰκ ὁ υἱὸς αὐτοῦ.
εἴδω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	ἰδοῦσα	ἰδοῦσα δὲ Σάρρα τὸν υἱὸν Ἄγαρ τῆς Αἰγυπτίας, ὃς ἐγένετο τῷ Ἁβραάμ, παίζοντα μετὰ Ἰσαὰκ τοῦ υἱοῦ αὐτῆς
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν τῷ Ἁβραάμ, ἔκβαλε τὴν παιδίσκην ταύτην καὶ τὸν υἱὸν αὐτῆς· οὐ γὰρ κληρονομήσει ὁ υἱὸς τῆς παιδίσκης ταύτης μετὰ τοῦ υἱοῦ μου Ἰσαάκ.
φαίνω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐφάνη	σκληρὸν δὲ ἐφάνη τὸ ῥῆμα σφόδρα ἐναντίον Ἁβραὰμ περὶ τοῦ υἱοῦ αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ ὁ θεὸς τῷ Ἁβραάμ, μὴ σκληρὸν ἔστω τὸ ῥῆμα ἐναντίον σου περὶ τοῦ παιδίου καὶ περὶ τῆς παιδίσκης· πάντα ὅσα ἐὰν εἴπῃ σοί Σάρρα, ἄκουε τῆς φωνῆς αὐτῆς, ὅτι ἐν Ἰσαὰκ κληθήσεταί σοί σπέρμα.
ποιέω	V;IND;FIN;FUT;IPFV;ACT;SG;1	ποιήσω	καὶ τὸν υἱὸν δὲ τῆς παιδίσκης ταύτης, εἰς ἔθνος μέγα ποιήσω αὐτόν, ὅτι σπέρμα σόν ἐστιν.
ἀνίστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέστη	ἀνέστη δὲ Ἁβραὰμ τὸ πρωῒ καὶ ἔλαβεν ἄρτους καὶ ἀσκὸν ὕδατος καὶ ἔδωκεν Ἄγαρ καὶ ἐπέθηκεν ἐπὶ τὸν ὦμον καὶ τὸ παιδίον καὶ ἀπέστειλεν αὐτήν. ἀπελθοῦσα δὲ ἐπλανᾶτο τὴν ἔρημον κατὰ τὸ φρέαρ τοῦ ὅρκου.
ἐκλείπω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξέλιπεν	ἐξέλιπεν δὲ τὸ ὕδωρ ἐκ τοῦ ἀσκοῦ, καὶ ἔρριψεν τὸ παιδίον ὑποκάτω μιᾶς ἐλάτης.
ἀπέρχομαι	V;PFV;ACT;NOM;SG;FEM;V.PTCP	ἀπελθοῦσα	ἀπελθοῦσα δὲ ἐκάθητο ἀπέναντι αὐτοῦ μακρόθεν ὡσεὶ τόξου βολήν· εἶπεν γάρ, οὐ μὴ ἴδω τὸν θάνατον τοῦ παιδίου μου. καὶ ἐκάθισεν ἀπέναντι αὐτοῦ, ἀναβοῆσαν δὲ τὸ παιδίον ἔκλαυσεν.
εἰσακούω	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσήκουσεν	εἰσήκουσεν δὲ ὁ θεὸς τῆς φωνῆς τοῦ παιδίου ἐκ τοῦ τόπου, οὗ ἦν, καὶ ἐκάλεσεν ἄγγελος τοῦ θεοῦ τὴν Ἄγαρ ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῇ, τί ἐστιν, Ἄγαρ; μὴ φοβοῦ· ἐπακήκοεν γὰρ ὁ θεὸς τῆς φωνῆς τοῦ παιδίου σου ἐκ τοῦ τόπου, οὗ ἐστιν.
ἀνίστημι	V;FIN;IMP;PST;PFV;ACT;SG;2	ἀνάστηθι	ἀνάστηθι, λαβὲ τὸ παιδίον καὶ κράτησον τῇ χειρί σου αὐτό· εἰς γὰρ ἔθνος μέγα ποιήσω αὐτόν.
ἀνοίγω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέῳξεν	καὶ ἀνέῳξεν ὁ θεὸς τοὺς ὀφθαλμοὺς αὐτῆς, καὶ εἶδεν φρέαρ ὕδατος ζῶντος καὶ ἐπορεύθη καὶ ἔπλησεν τὸν ἀσκὸν ὕδατος καὶ ἐπότισεν τὸ παιδίον.
αὐξάνω	V;IND;FIN;PST;PFV;PASS;SG;3	ηὐξήθη	καὶ ἦν ὁ θεὸς μετὰ τοῦ παιδίου καὶ ηὐξήθη. καὶ κατῴκησεν ἐν τῇ ἐρήμῳ, ἐγένετο δὲ τοξότης.
κατοικέω	V;IND;FIN;PST;PFV;ACT;SG;3	κατῴκησεν	καὶ κατῴκησεν ἐν τῇ ἐρήμῳ τῇ Φαράν, καὶ ἔλαβεν αὐτῷ ἡ μήτηρ γυναῖκα ἐκ γῆς Αἰγύπτου.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἐν τῷ καιρῷ ἐκείνῳ καὶ εἶπεν Ἀβιμέλεχ καὶ Ὁχοζάθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικόλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ πρὸς Ἁβραὰμ λέγων, ὁ θεὸς μετὰ σου ἐν πᾶσιν, οἷς ἐὰν ποιῇς·
ὄμνυμι	V;FIN;IMP;PST;PFV;ACT;SG;2	ὄμοσόν	νῦν οὖν ὄμοσόν μοι τὸν θεὸν μὴ ἀδικήσειν με μηδὲ τὸ σπέρμα μου μηδὲ τὸ ὄνομά μου, ἀλλὰ κατὰ τὴν δικαιοσύνην, ἣν ἐποίησα μετὰ σου, ποιήσεις μετ᾿ ἐμοῦ καὶ τῇ γῇ, ᾗ σὺ παρῴκησας ἐν αὐτῇ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἁβραάμ, ἐγὼ ὀμοῦμαι.
ἐλέγχω	V;IND;FIN;PST;PFV;ACT;SG;3	ἤλεγξεν	καὶ ἤλεγξεν Ἁβραὰμ τὸν Ἀβιμέλεχ περὶ τῶν φρεάτων τοῦ ὕδατος, ὧν ἀφείλαντο οἱ παῖδες τοῦ Ἀβιμέλεχ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Ἀβιμέλεχ, οὐκ ἔγνων, τίς ἐποίησεν τὸ πρᾶγμα τοῦτο, οὐδὲ σύ μοι ἀπήγγειλας, οὐδὲ ἐγὼ ἤκουσα ἀλλ᾿ ἢ σήμερον.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	καὶ ἔλαβεν Ἁβραὰμ πρόβατα καὶ μόσχους καὶ ἔδωκεν τῷ Ἀβιμέλεχ, καὶ διέθεντο ἀμφότεροι διαθήκην.
ἵστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔστησεν	καὶ ἔστησεν Ἁβραὰμ ἑπτὰ ἀμνάδας προβάτων μόνας.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἀβιμέλεχ τῷ Ἁβραάμ, τί εἰσιν αἱ ἑπτὰ ἀμνάδες τῶν προβάτων τούτων, ἃς ἔστησας μόνας;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἁβραὰμ ὅτι, τὰς ἑπτὰ ἀμνάδας ταύτας λήμψῃ παρ᾿ ἐμοῦ, ἵνα ὦσίν μοι εἰς μαρτύριον ὅτι ἐγὼ ὤρυξα τὸ φρέαρ τοῦτο.
ἐπονομάζω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπωνόμασεν	διὰ τοῦτο ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου ἐκείνου φρέαρ ὁρκισμοῦ, ὅτι ἐκεῖ ὤμοσαν ἀμφότεροι.
διατίθημι	V;FIN;IMP;PST;PFV;MID;PL;3	διέθεντο	καὶ διέθεντο διαθήκην ἐν τῷ φρέατι τοῦ ὅρκου. ἀνέστη δὲ Ἀβιμέλεχ καὶ Ὁχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ καὶ ἐπέστρεψαν εἰς τὴν γῆν τῶν Φυλιστιίμ.
φυτεύω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐφύτευσεν	καὶ ἐφύτευσεν Ἁβραὰμ ἄρουραν ἐπὶ τῷ φρέατι τοῦ ὅρκου καὶ ἐπεκαλέσατο ἐκεῖ τὸ ὄνομα κυρίου θεὸς αἰώνιος.
παροικέω	V;IND;FIN;PST;PFV;ACT;SG;3	παρῴκησεν	παρῴκησεν δὲ Ἁβραὰμ ἐν τῇ γῇ τῶν Φυλιστιὶμ ἡμέρας πολλάς.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα ὁ θεὸς ἐπείραζεν τὸν Ἁβραὰμ καὶ εἶπεν πρὸς αὐτόν Ἁβραάμ, Ἁβραάμ· ὁ δὲ εἶπεν, ἰδοὺ ἐγώ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, λαβὲ τὸν υἱόν σου τὸν ἀγαπητόν, ὃν ἠγάπησας, τὸν Ἰσαάκ, καὶ πορεύθητι εἰς τὴν γῆν τὴν ὑψηλὴν καὶ ἀνένεγκον αὐτὸν ἐκεῖ εἰς ὁλοκάρπωσιν ἐφ᾿ ἓν τῶν ὀρέων, ὧν ἄν σοί εἴπω.
ἀνίστημι	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀναστὰς	ἀναστὰς δὲ Ἁβραὰμ τὸ πρωῒ ἐπέσαξεν τὴν ὄνον αὐτοῦ· παρέλαβεν δὲ μεθ᾿ ἑαυτοῦ δύο παῖδας καὶ Ἰσαὰκ τὸν υἱὸν αὐτοῦ καὶ σχίσας ξύλα εἰς ὁλοκάρπωσιν ἀναστὰς ἐπορεύθη καὶ ἦλθεν ἐπὶ τὸν τόπον, ὃν εἶπεν αὐτῷ ὁ θεός.
ἀναβλέπω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀναβλέψας	τῇ ἡμέρᾳ τῇ τρίτῃ καὶ ἀναβλέψας Ἁβραὰμ τοῖς ὀφθαλμοῖς εἶδεν τὸν τόπον μακρόθεν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἁβραὰμ τοῖς παισὶν αὐτοῦ, καθίσατε αὐτοῦ μετὰ τῆς ὄνου, ἐγὼ δὲ καὶ τὸ παιδάριον διελευσόμεθα ἕως ὧδε καὶ προσκυνήσαντες ἀναστρέψωμεν πρὸς ὑμᾶς.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	ἔλαβεν δὲ Ἁβραὰμ τὰ ξύλα τῆς ὁλοκαρπώσεως καὶ ἐπέθηκεν Ἰσαὰκ τῷ υἱῷ αὐτοῦ· ἔλαβεν δὲ καὶ τὸ πῦρ μετὰ χεῖρα καὶ τὴν μάχαιραν, καὶ ἐπορεύθησαν οἱ δύο ἅμα.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰσαὰκ πρὸς Ἁβραὰμ τὸν πατέρα αὐτοῦ εἴπας, πάτερ. ὁ δὲ εἶπεν, τί ἐστιν, τέκνον; λέγων, ἰδοὺ τὸ πῦρ καὶ τὰ ξύλα· ποῦ ἐστιν τὸ πρόβατον τὸ εἰς ὁλοκάρπωσιν;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἁβραάμ, ὁ θεὸς ὄψεται ἑαυτῷ πρόβατον εἰς ὁλοκάρπωσιν, τέκνον. πορευθέντες δὲ ἀμφότεροι ἅμα
ἔρχομαι	V;IND;FIN;PST;PFV;ACT;PL;3	ἦλθον	ἦλθον ἐπὶ τὸν τόπον, ὃν εἶπεν αὐτῷ ὁ θεός. καὶ ᾠκοδόμησεν ἐκεῖ Ἁβραὰμ θυσιαστήριον καὶ ἐπέθηκεν τὰ ξύλα καὶ συμποδίσας Ἰσαὰκ τὸν υἱὸν αὐτοῦ ἐπέθηκεν αὐτὸν ἐπὶ τὸ θυσιαστήριον ἐπάνω τῶν ξύλων.
ἐκτείνω	V;IND;FIN;PST;IPFV;ACT;SG;3	ἐξέτεινεν	καὶ ἐξέτεινεν Ἁβραὰμ τὴν χεῖρα αὐτοῦ λαβεῖν τὴν μάχαιραν σφάξαι τὸν υἱὸν αὐτοῦ.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν αὐτὸν ἄγγελος κυρίου ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῷ, Ἁβραάμ, Ἁβραάμ. ὁ δὲ εἶπεν, ἰδοὺ ἐγώ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, μὴ ἐπιβάλῃς τὴν χεῖρά σου ἐπὶ τὸ παιδάριον μηδὲ ποιήσῃς αὐτῷ μηδέν· νῦν γὰρ ἔγνων ὅτι φοβῇ τὸν θεὸν σὺ καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι᾿ ἐμέ.
ἀναβλέπω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀναβλέψας	καὶ ἀναβλέψας Ἁβραὰμ τοῖς ὀφθαλμοῖς αὐτοῦ εἶδεν, καὶ ἰδοὺ κριὸς εἷς κατεχόμενος ἐν φυτῷ σαβεκ τῶν κεράτων· καὶ ἐπορεύθη Ἁβραὰμ καὶ ἔλαβεν τὸν κριὸν καὶ ἀνήνεγκεν αὐτὸν εἰς ὁλοκάρπωσιν ἀντὶ Ἰσαὰκ τοῦ υἱοῦ αὐτοῦ.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν Ἁβραὰμ τὸ ὄνομα τοῦ τόπου ἐκείνου κύριος εἶδεν, ἵνα εἴπωσιν σήμερον, ἐν τῷ ὄρει κύριος ὤφθη.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν ἄγγελος κυρίου τὸν Ἁβραὰμ δεύτερον ἐκ τοῦ οὐρανοῦ
λέγω	V;IPFV;PRS;ACT;NOM;SG;MASC;V.PTCP	λέγων	λέγων, κατ᾿ ἐμαυτοῦ ὤμοσα, λέγει κύριος, οὗ εἵνεκεν ἐποίησας τὸ ῥῆμα τοῦτο καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι᾿ ἐμέ. ἦ μὴν εὐλογῶν εὐλογήσω σὲ καὶ πληθύνων πληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ ὡς τὴν ἄμμον τὴν παρὰ τὸ χεῖλος τῆς θαλάσσης, καὶ κληρονομήσει τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.
ἐνευλογέω	V;IND;FIN;FUT;IPFV;PASS;PL;3	ἐνευλογηθήσονται	καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματί σου πάντα τὰ ἔθνη τῆς γῆς, ἀνθ᾿ ὧν ὑπήκουσας τῆς ἐμῆς φωνῆς.
ἀποστρέφω	V;IND;FIN;PST;PFV;PASS;SG;3	ἀπεστράφη	ἀπεστράφη δὲ Ἁβραὰμ πρὸς τοὺς παῖδας αὐτοῦ, καὶ ἀναστάντες ἐπορεύθησαν ἅμα ἐπὶ τὸ φρέαρ τοῦ ὅρκου. καὶ κατῴκησεν Ἁβραὰμ ἐπὶ τῷ φρέατι τοῦ ὅρκου.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα καὶ ἀνηγγέλη τῷ Ἁβραὰμ λέγοντες, ἰδοὺ τέτοκεν Μελχὰ καὶ αὐτὴ υἱοὺς Ναχὼρ τῷ ἀδελφῷ σου, τὸν Ὤξ πρωτότοκον καὶ τὸν Βαὺξ ἀδελφὸν αὐτοῦ καὶ τὸν Καμουὴλ πατέρα Σύρων καὶ τὸν Χασὰδ καὶ τὸν Ἀζαῦ καὶ τὸν Φαλδάς καὶ τὸν Ἰεδλὰφ καὶ τὸν Βαθουήλ·
γεννάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐγέννησεν	καὶ Βαθουὴλ ἐγέννησεν τὴν Ῥεβέκκαν. ὀκτὼ οὗτοι υἱοί οὓς ἔτεκεν Μελχὰ τῷ Ναχὼρ τῷ ἀδελφῷ Ἁβραάμ.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	καὶ ἡ παλλακὴ αὐτοῦ, ᾗ ὄνομα Ῥεήμα, ἔτεκεν καὶ αὐτὴ τὸν Ταβὲκ καὶ τὸν Γαάμ καὶ τὸν Τοχὸς καὶ τὸν Μωχά.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἡ ζωὴ Σάρρας ἔτη ἑκατὸν εἴκοσι ἑπτά.
ἀποθνήσκω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀπέθανεν	καὶ ἀπέθανεν Σάρρα ἐν πόλει Ἀρβόκ, ἥ ἐστιν ἐν τῷ κοιλώματι (αὕτη ἐστὶν Χεβρὼν) ἐν γῇ Χαναάν. ἦλθεν δὲ Ἁβραὰμ κόψασθαι Σάρραν καὶ πενθῆσαι.
ἀνίστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέστη	καὶ ἀνέστη Ἁβραὰμ ἀπὸ τοῦ νεκροῦ αὐτοῦ καὶ εἶπεν τοῖς υἱοῖς Χὲτ λέγων
δίδωμι	V;FIN;IMP;PST;PFV;ACT;PL;2	δότε	πάροικος καὶ παρεπίδημος ἐγώ εἰμι μεθ᾿ ὑμῶν· δότε οὖν μοι κτῆσιν τάφου μεθ᾿ ὑμῶν, καὶ θάψω τὸν νεκρόν μου ἀπ᾿ ἐμοῦ.
ἀποκρίνω	V;IND;FIN;PST;PFV;PASS;PL;3	ἀπεκρίθησαν	ἀπεκρίθησαν δὲ οἱ υἱοὶ Χὲτ πρὸς Ἁβραὰμ λέγοντες,
ἀκούω	V;FUT;IPFV;ACT;SG;{ACC/NOM};NEUT;V.PTCP	ἄκουσον	μή, κύριε· ἄκουσον δὲ ἡμῶν βασιλεὺς παρὰ θεοῦ εἶ σὺ ἐν ἡμῖν ἐν τοῖς ἐκλεκτοῖς μνημείοις ἡμῶν θάψον τὸν νεκρόν σου· οὐδεὶς γὰρ ἡμῶν τὸ μνημεῖον αὐτοῦ κωλύσει ἀπὸ σου τοῦ θάψαι τὸν νεκρόν σου ἐκεῖ.
ἀνίστημι	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀναστὰς	ἀναστὰς δὲ Ἁβραὰμ προσεκύνησεν τῷ λαῷ τῆς γῆς, τοῖς υἱοῖς Χέτ,
λαλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐλάλησεν	καὶ ἐλάλησεν πρὸς αὐτοὺς Ἁβραὰμ λέγων, εἰ ἔχετε τῇ ψυχῇ ὑμῶν ὥστε θάψαι τὸν νεκρόν μου ἀπὸ προσώπου μου, ἀκούσατέ μου καὶ λαλήσατε περὶ ἐμοῦ Ἐφρὼν τῷ τοῦ Σαάρ,
δίδωμι	V;FIN;IMP;PST;PFV;ACT;SG;3	δότω	καὶ δότω μοι τὸ σπήλαιον τὸ διπλοῦν, ὅ ἐστιν αὐτῷ, τὸ ὂν ἐν μέρει τοῦ ἀγροῦ αὐτοῦ· ἀργυρίου τοῦ ἀξίου δότω μοι αὐτὸ ἐν ὑμῖν εἰς κτῆσιν μνημείου.
κάθημαι	V;IND;FIN;PST;IPFV;SG;{MID/PASS};3	ἐκάθητο	Ἐφρὼν δὲ ἐκάθητο ἐν μέσῳ τῶν υἱῶν Χέτ· ἀποκριθεὶς δὲ Ἐφρὼν ὁ Χετταῖος πρὸς Ἁβραὰμ εἶπεν ἀκουόντων τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν λέγων,
γίνομαι	V;FIN;IMP;PST;PFV;MID;SG;2	γενοῦ	παρ᾿ ἐμοὶ γενοῦ, κύριε, καὶ ἄκουσόν μου. τὸν ἀγρὸν καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ σοί δίδωμι· ἐναντίον πάντων τῶν πολιτῶν μου δέδωκά σοι· θάψον τὸν νεκρόν σου.
προσκυνέω	V;IND;FIN;PST;PFV;ACT;SG;3	προσεκύνησεν	καὶ προσεκύνησεν Ἁβραὰμ ἐναντίον τοῦ λαοῦ τῆς γῆς
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν τῷ Ἐφρὼν εἰς τὰ ὦτα τοῦ λαοῦ τῆς γῆς, ἐπειδὴ πρὸς ἐμοῦ εἶ, ἄκουσόν μου· τὸ ἀργύριον τοῦ ἀγροῦ λαβὲ παρ᾿ ἐμοῦ, καὶ θάψω τὸν νεκρόν μου ἐκεῖ.
ἀποκρίνω	V;IND;FIN;PST;PFV;PASS;SG;3	ἀπεκρίθη	ἀπεκρίθη δὲ Ἐφρὼν τῷ Ἁβραὰμ λέγων,
ἀκούω	V;IND;FIN;PRS;PFV;ACT;SG;1	ἀκήκοα	οὐχί, κύριε· ἀκήκοα. γῆ τετρακοσίων διδράχμων ἀργυρίου, ἀνὰ μέσον ἐμοῦ καὶ σου τί ἄν εἴη τοῦτο; σὺ δὲ τὸν νεκρόν σου θάψον.
ἀκούω	V;IND;FIN;PST;PFV;ACT;SG;3	ἤκουσεν	καὶ ἤκουσεν Ἁβραὰμ τοῦ Ἐφρών, καὶ ἀπεκατέστησεν Ἁβραὰμ τῷ Ἐφρὼν τὸ ἀργύριον, ὃ ἐλάλησεν εἰς τὰ ὦτα τῶν υἱῶν Χέτ, τετρακόσια δίδραχμα ἀργυρίου δοκίμου ἐμπόροις.
ἵστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔστη	καὶ ἔστη ὁ ἀγρὸς Ἐφρών, ὃς ἦν ἐν τῷ διπλῷ σπηλαίῳ, ὅς ἐστιν κατὰ πρόσωπον Μαμβρῆ, ὁ ἀγρὸς καὶ τὸ σπήλαιον, ὃ ἦν ἐν αὐτῷ, καὶ πᾶν δένδρον, ὃ ἦν ἐν τῷ ἀγρῷ, ὅ ἐστιν ἐν τοῖς ὁρίοις αὐτοῦ κύκλῳ, τῷ Ἁβραὰμ εἰς κτῆσιν ἐναντίον τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν.
θάπτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔθαψεν	μετὰ ταῦτα ἔθαψεν Ἁβραὰμ Σάρραν τὴν γυναῖκα αὐτοῦ ἐν τῷ σπηλαίῳ τοῦ ἀγροῦ τῷ διπλῷ, ὅ ἐστιν ἀπέναντι Μαμβρῆ (αὕτη ἐστὶν Χεβρὼν) ἐν τῇ γῇ Χαναάν.
κυρόω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐκυρώθη	καὶ ἐκυρώθη ὁ ἀγρὸς καὶ τὸ σπήλαιον, ὃ ἦν ἐν αὐτῷ, τῷ Ἁβραὰμ εἰς κτῆσιν τάφου παρὰ τῶν υἱῶν Χέτ.
προβαίνω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	προβεβηκὼς	καὶ Ἁβραὰμ ἦν πρεσβύτερος προβεβηκὼς ἡμερῶν, καὶ κύριος εὐλόγησεν τὸν Ἁβραὰμ κατὰ πάντα.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἁβραὰμ τῷ παιδὶ αὐτοῦ τῷ πρεσβυτέρῳ τῆς οἰκίας αὐτοῦ τῷ ἄρχοντι πάντων τῶν αὐτοῦ θὲς τὴν χεῖρά σου ὑπὸ τὸν μηρόν μου,
ἐξορκίζω	V;IND;FIN;FUT;IPFV;ACT;SG;1	ἐξορκιῶ	καὶ ἐξορκιῶ σὲ κύριον τὸν θεὸν τοῦ οὐρανοῦ καὶ τὸν θεὸν τῆς γῆς, ἵνα μὴ λάβῃς γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἀπὸ τῶν θυγατέρων τῶν Χαναναίων, μεθ᾿ ὧν ἐγὼ οἰκῶ ἐν αὐτοῖς,
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;1	ἐγενόμην	ἀλλὰ εἰς τὴν γῆν μου, οὗ ἐγενόμην, πορεύσῃ καὶ εἰς τὴν φυλήν μου καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ πρὸς αὐτὸν ὁ παῖς, μήποτε οὐ βούλεται ἡ γυνὴ πορευθῆναι μετ᾿ ἐμοῦ ὀπίσω εἰς τὴν γῆν ταύτην· ἀποστρέψω τὸν υἱόν σου εἰς τὴν γῆν, ὅθεν ἐξῆλθες ἐκεῖθεν;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ πρὸς αὐτόν, Ἁβραὰμ πρόσεχε σεαυτῷ, μὴ ἀποστρέψῃς τὸν υἱόν μου ἐκεῖ.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβέν	κύριος ὁ θεὸς τοῦ οὐρανοῦ καὶ ὁ θεὸς τῆς γῆς, ὃς ἔλαβέν με ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ ἐκ τῆς γῆς, ἧς ἐγενήθην, ὃς ἐλάλησέν μοι καὶ ὤμοσέν μοι λέγων, σοί δώσω τὴν γῆν ταύτην καὶ τῷ σπέρματί σου, αὐτὸς ἀποστελεῖ τὸν ἄγγελον αὐτοῦ ἔμπροσθέν σου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν.
θέλω	V;FIN;SBJV;IPFV;PRS;ACT;SG;3	θέλῃ	ἐὰν δὲ μὴ θέλῃ ἡ γυνὴ πορευθῆναι μετὰ σου εἰς τὴν γῆν ταύτην, καθαρὸς ἔσῃ ἀπὸ τοῦ ὅρκου τούτου· μόνον τὸν υἱόν μου μὴ ἀποστρέψῃς ἐκεῖ.
τίθημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔθηκεν	καὶ ἔθηκεν ὁ παῖς τὴν χεῖρα αὐτοῦ ὑπὸ τὸν μηρὸν Ἁβραὰμ τοῦ κυρίου αὐτοῦ καὶ ὤμοσεν αὐτῷ περὶ τοῦ ῥήματος τούτου,
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	καὶ ἔλαβεν ὁ παῖς δέκα καμήλους ἀπὸ τῶν καμήλων τοῦ κυρίου αὐτοῦ καὶ ἀπὸ πάντων τῶν ἀγαθῶν τοῦ κυρίου αὐτοῦ μεθ᾿ ἑαυτοῦ καὶ ἀναστὰς ἐπορεύθη εἰς τὴν Μεσοποταμίαν εἰς τὴν πόλιν Ναχώρ.
κοιμίζω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκοίμισεν	καὶ ἐκοίμισεν τὰς καμήλους ἔξω τῆς πόλεως παρὰ τὸ φρέαρ τοῦ ὕδατος τὸ πρὸς ὀψέ, ἡνίκα ἐκπορεύονται αἱ ὑδρευόμεναι.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν κύριε ὁ θεὸς τοῦ κυρίου μου Ἁβραάμ, εὐόδωσον ἐναντίον ἐμοῦ σήμερον καὶ ποίησον ἔλεος μετὰ τοῦ κυρίου μου Ἁβραάμ.
ἵστημι	V;IND;FIN;PRS;PFV;ACT;SG;1	ἕστηκα	ἰδοὺ ἐγὼ ἕστηκα ἐπὶ τῆς πηγῆς τοῦ ὕδατος, αἱ δὲ θυγατέρες τῶν οἰκούντων τὴν πόλιν ἐκπορεύονται ἀντλῆσαι ὕδωρ,
εἶπον	V;FIN;SBJV;PST;PFV;ACT;SG;1	εἴπω	καὶ ἔσται ἡ παρθένος, ᾗ ἄν ἐγὼ εἴπω, ἐπίκλινον τὴν ὑδρίαν σου, ἵνα πίω, καὶ εἴπῃ μοι, πίε, καὶ τὰς καμήλους σου ποτιῶ, ἕως ἄν παύσωνται πίνουσαι, ταύτην ἡτοίμασας τῷ παιδί σου Ἰσαάκ, καὶ ἐν τούτῳ γνώσομαι ὅτι ἐποίησας ἔλεος τῷ κυρίῳ μου Ἁβραάμ.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο πρὸ τοῦ συντελέσαι αὐτὸν λαλοῦντα ἐν τῇ διανοίᾳ, καὶ ἰδοὺ Ῥεβέκκα ἐξεπορεύετο ἡ τεχθεῖσα Βαθουὴλ υἱῷ Μελχὰς τῆς γυναικὸς Ναχὼρ ἀδελφοῦ δὲ Ἁβραὰμ ἔχουσα τὴν ὑδρίαν ἐπὶ τῶν ὤμων αὐτῆς.
γινώσκω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔγνω	ἡ δὲ παρθένος ἦν καλὴ τῇ ὄψει σφόδρα· παρθένος ἦν, ἀνὴρ οὐκ ἔγνω αὐτήν. καταβᾶσα δὲ ἐπὶ τὴν πηγὴν ἔπλησεν τὴν ὑδρίαν καὶ ἀνέβη.
ἐπιτρέχω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπέδραμεν	ἐπέδραμεν δὲ ὁ παῖς εἰς συνάντησιν αὐτῆς καὶ εἶπεν, πότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	ἡ δὲ εἶπεν, πίε, κύριε. καὶ ἔσπευσεν καὶ καθεῖλεν τὴν ὑδρίαν ἐπὶ τὸν βραχίονα αὐτῆς καὶ ἐπότισεν αὐτόν,
παύω	V;IND;FIN;PST;PFV;MID;SG;3	ἐπαύσατο	ἕως ἐπαύσατο πίνων. καὶ εἶπεν, καὶ ταῖς καμήλοις σου ὑδρεύσομαι, ἕως ἄν πᾶσαι πίωσιν.
σπεύδω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔσπευσεν	καὶ ἔσπευσεν καὶ ἐξεκένωσεν τὴν ὑδρίαν εἰς τὸ ποτιστήριον καὶ ἔδραμεν ἔτι ἐπὶ τὸ φρέαρ ἀντλῆσαι καὶ ὑδρεύσατο πάσαις ταῖς καμήλοις.
καταμανθάνω	V;IND;FIN;PST;IPFV;ACT;SG;3	κατεμάνθανεν	ὁ δὲ ἄνθρωπος κατεμάνθανεν αὐτὴν καὶ παρεσιώπα τοῦ γνῶναι εἰ εὐόδωκεν κύριος τὴν ὁδὸν αὐτοῦ ἢ οὔ.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἡνίκα ἐπαύσαντο πᾶσαι αἱ κάμηλοι πίνουσαι, ἔλαβεν ὁ ἄνθρωπος ἐνώτια χρυσᾶ ἀνὰ δραχμὴν ὁλκῆς καὶ δύο ψέλια ἐπὶ τὰς χεῖρας αὐτῆς, δέκα χρυσῶν ὁλκὴ αὐτῶν.
ἐπερωτάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπηρώτησεν	καὶ ἐπηρώτησεν αὐτὴν καὶ εἶπεν, θυγάτηρ τίνος εἶ; ἀνάγγειλόν μοι· εἰ ἔστιν παρὰ τῷ πατρί σου τόπος ἡμῖν καταλῦσαι;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ, θυγάτηρ Βαθουὴλ εἰμὶ ἐγὼ τοῦ Μελχάς, ὃν ἔτεκεν τῷ Ναχώρ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ, καὶ ἄχυρα καὶ χορτάσματα πολλὰ παρ᾿ ἡμῖν καὶ τόπος τοῦ καταλῦσαι.
εὐδοκέω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	εὐδοκήσας	καὶ εὐδοκήσας ὁ ἄνθρωπος προσεκύνησεν κυρίῳ
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, εὐλογητὸς κύριος ὁ θεὸς τοῦ κυρίου μου Ἁβραάμ, ὃς οὐκ ἐγκατέλιπεν τὴν δικαιοσύνην αὐτοῦ καὶ τὴν ἀλήθειαν ἀπὸ τοῦ κυρίου μου· ἐμὲ εὐόδωκεν κύριος εἰς οἶκον τοῦ ἀδελφοῦ τοῦ κυρίου μου.
τρέχω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	δραμοῦσα	καὶ δραμοῦσα ἡ παῖς ἀπήγγειλεν εἰς τὸν οἶκον τῆς μητρὸς αὐτῆς κατὰ τὰ ῥήματα ταῦτα.
τρέχω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδραμεν	τῇ δὲ Ῥεβέκκα ἀδελφὸς ἦν, ᾧ ὄνομα Λαβάν· καὶ ἔδραμεν Λαβὰν πρὸς τὸν ἄνθρωπον ἔξω ἐπὶ τὴν πηγήν.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο ἡνίκα εἶδεν τὰ ἐνώτια καὶ τὰ ψέλια ἐπὶ τὰς χεῖρας τῆς ἀδελφῆς αὐτοῦ καὶ ὅτε ἤκουσεν τὰ ῥήματα Ῥεβέκκας τῆς ἀδελφῆς αὐτοῦ λεγούσης, οὕτως λελάληκέν μοι ὁ ἄνθρωπος, καὶ ἦλθεν πρὸς τὸν ἄνθρωπον ἑστηκότος αὐτοῦ ἐπὶ τῶν καμήλων ἐπὶ τῆς πηγῆς
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ, δεῦρο εἴσελθε· εὐλογητὸς κύριος· ἵνα τί ἕστηκας ἔξω; ἐγὼ δὲ ἡτοίμακα τὴν οἰκίαν καὶ τόπον ταῖς καμήλοις.
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	εἰσῆλθεν δὲ ὁ ἄνθρωπος εἰς τὴν οἰκίαν καὶ ἀπέσαξεν τὰς καμήλους. καὶ ἔδωκεν ἄχυρα καὶ χορτάσματα ταῖς καμήλοις καὶ ὕδωρ νίψασθαι τοῖς ποσίν αὐτοῦ καὶ τοῖς ποσίν τῶν ἀνδρῶν τῶν μετ᾿ αὐτοῦ.
παρατίθημι	V;IND;FIN;PST;PFV;ACT;SG;3	παρέθηκεν	καὶ παρέθηκεν αὐτοῖς ἄρτους φαγεῖν. καὶ εἶπεν, οὐ μὴ φάγω ἕως τοῦ λαλῆσαί με τὰ ῥήματά μου. καὶ εἶπαν λάλησον.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, παῖς Ἁβραὰμ ἐγώ εἰμι.
εὐλογέω	V;IND;FIN;PST;PFV;ACT;SG;3	εὐλόγησεν	κύριος δὲ εὐλόγησεν τὸν κύριόν μου σφόδρα, καὶ ὑψώθη· καὶ ἔδωκεν αὐτῷ πρόβατα καὶ μόσχους, ἀργύριον καὶ χρυσίον, παῖδας καὶ παιδίσκας, καμήλους καὶ ὄνους.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	καὶ ἔτεκεν Σάρρα ἡ γυνὴ τοῦ κυρίου μου υἱὸν ἕνα τῷ κυρίῳ μου μετὰ τὸ γηρᾶσαι αὐτόν, καὶ ἔδωκεν αὐτῷ ὅσα ἦν αὐτῷ.
ὁρκίζω	V;IND;FIN;PST;PFV;ACT;SG;3	ὥρκισέν	καὶ ὥρκισέν με ὁ κύριός μου λέγων, οὐ λήμψῃ γυναῖκα τῷ υἱῷ μου ἀπὸ τῶν θυγατέρων τῶν Χαναναίων, ἐν οἷς ἐγὼ παροικῶ ἐν τῇ γῇ αὐτῶν,
πορεύομαι	V;FIN;SBJV;PST;PFV;MID;SG;2	πορεύσῃ	ἀλλ᾿ ἢ εἰς τὸν οἶκον τοῦ πατρός μου πορεύσῃ καὶ εἰς τὴν φυλήν μου καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου ἐκεῖθεν.
λέγω	V;IND;FIN;PST;PFV;ACT;SG;1	εἶπα	εἶπα δὲ τῷ κυρίῳ μου, μήποτε οὐ πορεύσεται ἡ γυνὴ μετ᾿ ἐμοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπέν	καὶ εἶπέν μοι κύριος, ᾧ εὐηρέστησα ἐναντίον αὐτοῦ, αὐτὸς ἀποστελεῖ τὸν ἄγγελον αὐτοῦ μετὰ σου καὶ εὐοδώσει τὴν ὁδόν σου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου ἐκ τῆς φυλῆς μου καὶ ἐκ τοῦ οἴκου τοῦ πατρός μου.
ἔρχομαι	V;FIN;SBJV;PST;PFV;ACT;SG;2	ἔλθῃς	τότε ἀθῷος ἔσῃ ἀπὸ τῆς ἀρᾶς μου· ἡνίκα γὰρ ἐὰν ἔλθῃς εἰς τὴν ἐμὴν φυλὴν καὶ μή σοί δῶσιν, καὶ ἔσῃ ἀθῷος ἀπὸ τοῦ ὁρκισμοῦ μου.
ἔρχομαι	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐλθὼν	καὶ ἐλθὼν σήμερον ἐπὶ τὴν πηγὴν εἶπα, κύριε ὁ θεὸς τοῦ κυρίου μου Ἁβραάμ, εἰ σὺ εὐοδοῖς τὴν ὁδόν μου, ἣν νῦν ἐγὼ πορεύομαι ἐπ᾿ αὐτήν,
ἐπίστημι	V;IND;FIN;PRS;PFV;ACT;SG;1	ἐφέστηκα	ἰδοὺ ἐγὼ ἐφέστηκα ἐπὶ τῆς πηγῆς τοῦ ὕδατος, καὶ αἱ θυγατέρες τῶν ἀνθρώπων τῆς πόλεως ἐξελεύσονται ὑδρεύσασθαι ὕδωρ, καὶ ἔσται ἡ παρθένος, ᾗ ἄν ἐγὼ εἴπω, πότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου,
εἶπον	V;FIN;SBJV;PST;PFV;ACT;SG;3	εἴπῃ	καὶ εἴπῃ μοι, καὶ σὺ πίε, καὶ ταῖς καμήλοις σου ὑδρεύσομαι, αὕτη ἡ γυνή, ἣν ἡτοίμασεν κύριος τῷ ἑαυτοῦ θεράποντι Ἰσαάκ, καὶ ἐν τούτῳ γνώσομαι ὅτι πεποίηκας ἔλεος τῷ κυρίῳ μου Ἁβραάμ.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο πρὸ τοῦ συντελέσαι με λαλοῦντα ἐν τῇ διανοίᾳ εὐθὺς Ῥεβέκκα ἐξεπορεύετο ἔχουσα τὴν ὑδρίαν ἐπὶ τῶν ὤμων καὶ κατέβη ἐπὶ τὴν πηγὴν καὶ ὑδρεύσατο. εἶπα δὲ αὐτῇ, πότισόν με.
σπεύδω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	σπεύσασα	καὶ σπεύσασα καθεῖλεν τὴν ὑδρίαν αὐτῆς ἀφ᾿ ἑαυτῆς καὶ εἶπεν, πίε σύ, καὶ τὰς καμήλους σου ποτιῶ. καὶ ἔπιον, καὶ τὰς καμήλους μου ἐπότισεν.
ἐρωτάω	V;IND;FIN;PST;PFV;ACT;SG;1	ἠρώτησα	καὶ ἠρώτησα αὐτὴν καὶ εἶπα, τίνος εἶ θυγάτηρ ἡ δὲ ἔφη θυγάτηρ; Βαθουὴλ εἰμὶ τοῦ υἱοῦ Ναχώρ, ὃν ἔτεκεν αὐτῷ Μελχά. καὶ περιέθηκα αὐτῇ τὰ ἐνώτια καὶ τὰ ψέλια περὶ τὰς χεῖρας αὐτῆς·
εὐδοκέω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	εὐδοκήσας	καὶ εὐδοκήσας προσεκύνησα κυρίῳ καὶ εὐλόγησα κύριον τὸν θεὸν τοῦ κυρίου μου Ἁβραάμ, ὃς εὐόδωσέν μοι ἐν ὁδῷ ἀληθείας λαβεῖν τὴν θυγατέρα τοῦ ἀδελφοῦ τοῦ κυρίου μου τῷ υἱῷ αὐτοῦ.
ποιέω	V;FIN;IMP;IPFV;PRS;ACT;PL;2	ποιεῖτε	εἰ οὖν ποιεῖτε ὑμεῖς ἔλεος καὶ δικαιοσύνην πρὸς τὸν κύριόν μου, ἀπαγγείλατε μοι, εἰ δὲ μή, ἀπαγγείλατε μοι, ἵνα ἐπιστρέψω εἰς δεξιὰν ἢ εἰς ἀριστεράν.
ἀποκρίνω	V;PFV;PASS;NOM;SG;MASC;V.PTCP	ἀποκριθεὶς	ἀποκριθεὶς δὲ Λαβὰν καὶ Βαθουὴλ εἶπαν, παρὰ κυρίου ἐξῆλθεν τὸ πρόσταγμα τοῦτο· οὐ δυνησόμεθα οὖν σοί ἀντειπεῖν κακὸν καλῷ.
λαμβάνω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	λαβὼν	ἰδοὺ Ῥεβέκκα ἐνώπιόν σου· λαβὼν ἀπότρεχε, καὶ ἔστω γυνὴ τῷ υἱῷ τοῦ κυρίου σου, καθὰ ἐλάλησεν κύριος.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἐν τῷ ἀκοῦσαι τὸν παῖδα τὸν Ἁβραὰμ τῶν ῥημάτων τούτων προσεκύνησεν ἐπὶ τὴν γῆν κυρίῳ.
ἐκφέρω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐξενέγκας	καὶ ἐξενέγκας ὁ παῖς σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισμὸν ἔδωκεν Ῥεβέκκα καὶ δῶρα ἔδωκεν τῷ ἀδελφῷ αὐτῆς καὶ τῇ μητρὶ αὐτῆς.
ἐσθίω	V;IND;FIN;PST;PFV;ACT;PL;3	ἔφαγον	καὶ ἔφαγον καὶ ἔπιον, αὐτὸς καὶ οἱ ἄνδρες οἱ μετ᾿ αὐτοῦ ὄντες, καὶ ἐκοιμήθησαν. καὶ ἀναστὰς πρωῒ εἶπεν, ἐκπέμψατέ με, ἵνα ἀπέλθω πρὸς τὸν κύριόν μου.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	εἶπαν δὲ οἱ ἀδελφοὶ αὐτῆς καὶ ἡ μήτηρ, μεινάτω ἡ παρθένος μεθ᾿ ἡμῶν ἡμέρας ὡσεὶ δέκα καὶ μετὰ ταῦτα ἀπελεύσεται.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	ὁ δὲ εἶπεν πρὸς αὐτούς, μὴ κατέχετέ με καὶ κύριος εὐόδωσεν τὴν ὁδόν μου ἐκπέμψατέ με ἵνα ἀπέλθω πρὸς τὸν κύριόν μου.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	οἱ δὲ εἶπαν, καλέσωμεν τὴν παῖδα καὶ ἐρωτήσωμεν τὸ στόμα αὐτῆς.
καλέω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐκάλεσαν	καὶ ἐκάλεσαν Ῥεβέκκαν καὶ εἶπαν αὐτῇ, πορεύσῃ μετὰ τοῦ ἀνθρώπου τούτου; ἡ δὲ εἶπεν, πορεύσομαι.
ἐκπέμπω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐξέπεμψαν	καὶ ἐξέπεμψαν Ῥεβέκκαν τὴν ἀδελφὴν αὐτῶν καὶ τὰ ὑπάρχοντα αὐτῆς καὶ τὸν παῖδα τὸν Ἁβραὰμ καὶ τοὺς μετ᾿ αὐτοῦ.
εὐλογέω	V;FIN;IMP;PST;PFV;ACT;PL;3	εὐλόγησαν	καὶ εὐλόγησαν Ῥεβέκκαν τὴν ἀδελφὴν αὐτῶν καὶ εἶπαν αὐτῇ ἀδελφὴ ἡμῶν εἶ· γίνου εἰς χιλιάδας μυριάδων, καὶ κληρονομησάτω τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.
ἀνίστημι	V;PFV;ACT;NOM;SG;FEM;V.PTCP	ἀναστᾶσα	ἀναστᾶσα δὲ Ῥεβέκκα καὶ αἱ ἅβραι αὐτῆς ἐπέβησαν ἐπὶ τὰς καμήλους καὶ ἐπορεύθησαν μετὰ τοῦ ἀνθρώπου, καὶ ἀναλαβὼν ὁ παῖς τὴν Ῥεβέκκαν ἀπῆλθεν.
πορεύομαι	V;IND;FIN;PST;IPFV;SG;{MID/PASS};3	ἐπορεύετο	Ἰσαὰκ δὲ ἐπορεύετο διὰ τῆς ἐρήμου κατὰ τὸ φρέαρ τῆς ὁράσεως· αὐτὸς δὲ κατῴκει ἐν τῇ γῇ τῇ πρὸς λίβα.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	καὶ ἐξῆλθεν Ἰσαὰκ ἀδολεσχῆσαι εἰς τὸ πεδίον τὸ πρὸς δείλης καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς εἶδεν καμήλους ἐρχομένας.
ἀναβλέπω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	ἀναβλέψασα	καὶ ἀναβλέψασα Ῥεβέκκα τοῖς ὀφθαλμοῖς εἶδεν τὸν Ἰσαὰκ καὶ κατεπήδησεν ἀπὸ τῆς καμήλου
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν τῷ παιδί, τίς ἐστιν ὁ ἄνθρωπος ἐκεῖνος ὁ πορευόμενος ἐν τῷ πεδίῳ εἰς συνάντησιν ἡμῖν; εἶπεν δὲ ὁ παῖς, οὗτός ἐστιν ὁ κύριός μου. ἡ δὲ λαβοῦσα τὸ θέριστρον περιεβάλετο.
διηγέομαι	V;IND;FIN;PST;PFV;MID;SG;3	διηγήσατο	καὶ διηγήσατο ὁ παῖς τῷ Ἰσαὰκ πάντα τὰ ῥήματα ἃ ἐποίησεν.
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	εἰσῆλθεν δὲ Ἰσαὰκ εἰς τὸν οἶκον τῆς μητρὸς αὐτοῦ καὶ ἔλαβεν τὴν Ῥεβέκκαν, καὶ ἐγένετο αὐτοῦ γυνή, καὶ ἠγάπησεν αὐτήν· καὶ παρεκλήθη Ἰσαὰκ περὶ Σάρρας τῆς μητρὸς αὐτοῦ.
προστίθημι	V;PFV;MID;NOM;SG;MASC;V.PTCP	προσθέμενος	προσθέμενος δὲ Ἁβραὰμ ἔλαβεν γυναῖκα, ᾗ ὄνομα Χεττούρα.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	ἔτεκεν δὲ αὐτῷ τὸν Ζεμράν καὶ τὸν Ἰεξάν, καὶ τὸν Μαδὰν καὶ τὸν Μαδιὰμ καὶ τὸν Ἰεσβόκ καὶ τὸν Σωύε.
γεννάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐγέννησεν	Ἰεξὰν δὲ ἐγέννησεν τὸν Σαβὰ καὶ τὸν Θαιμὰν καὶ τὸν Δαιδὰν υἱοὶ δὲ Δαιδάν· ἐγένοντο Ῥαγουὴλ καὶ Ναβδεήλ καὶ Ἀσσουριίμ καὶ Λατουσιίμ καὶ Λοωμίμ. υἱοὶ δὲ Μαδιάμ· Γαιφὰ καὶ Ἀφέρ καὶ Ἐνὼχ καὶ Ἀβιρά καὶ Ἐλραγά. πάντες οὗτοι ἦσαν υἱοὶ Χεττούρας.
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	ἔδωκεν δὲ Ἁβραὰμ πάντα τὰ ὑπάρχοντα αὐτοῦ Ἰσαὰκ τῷ υἱῷ αὐτοῦ,
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	καὶ τοῖς υἱοῖς τῶν παλλακῶν αὐτοῦ ἔδωκεν Ἁβραὰμ δόματα καὶ ἐξαπέστειλεν αὐτοὺς ἀπὸ Ἰσαὰκ τοῦ υἱοῦ αὐτοῦ ἔτι ζῶντος αὐτοῦ πρὸς ἀνατολὰς εἰς γῆν ἀνατολῶν.
ζάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔζησεν	ταῦτα δὲ τὰ ἔτη ἡμερῶν ζωῆς Ἁβραάμ, ὅσα ἔζησεν· ἑκατὸν ἑβδομήκοντα πέντε ἔτη.
ἐκλείπω	V;PST;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐκλιπὼν	καὶ ἐκλιπὼν ἀπέθανεν Ἁβραὰμ ἐν γήρει καλῷ πρεσβύτης καὶ πλήρης ἡμερῶν καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ.
θάπτω	V;IND;FIN;PST;PFV;ACT;PL;3	ἔθαψαν	καὶ ἔθαψαν αὐτὸν Ἰσαὰκ καὶ Ἰσμαὴλ οἱ υἱοὶ αὐτοῦ εἰς τὸ σπήλαιον τὸ διπλοῦν εἰς τὸν ἀγρὸν Ἐφρὼν τοῦ Σαὰρ τοῦ Χετταίου, ὅ ἐστιν ἀπέναντι Μαμβρῆ.
κτάομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐκτήσατο	τὸν ἀγρὸν καὶ τὸ σπήλαιον, ὃ ἐκτήσατο Ἁβραὰμ παρὰ τῶν υἱῶν Χέτ, ἐκεῖ ἔθαψαν Ἁβραὰμ καὶ Σάρραν τὴν γυναῖκα αὐτοῦ.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ μετὰ τὸ ἀποθανεῖν Ἁβραὰμ εὐλόγησεν ὁ θεὸς Ἰσαὰκ τὸν υἱὸν αὐτοῦ· καὶ κατῴκησεν Ἰσαὰκ παρὰ τὸ φρέαρ τῆς ὁράσεως.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	αὗται δὲ αἱ γενέσεις Ἰσμαὴλ τοῦ υἱοῦ Ἁβραάμ, ὃν ἔτεκεν Ἄγαρ ἡ παιδίσκη Σάρρας τῷ Ἁβραάμ,
ἐκλείπω	V;PST;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐκλιπὼν	καὶ ταῦτα τὰ ἔτη τῆς ζωῆς Ἰσμαήλ· ἑκατὸν τριάκοντα ἑπτὰ ἔτη· καὶ ἐκλιπὼν ἀπέθανεν καὶ προσετέθη πρὸς τὸ γένος αὐτοῦ.
κατοικέω	V;IND;FIN;PST;PFV;ACT;SG;3	κατῴκησεν	κατῴκησεν δὲ ἀπὸ Εὐιλάτ, ἕως Σοὺρ ἥ ἐστιν κατὰ πρόσωπον Αἰγύπτου ἕως ἐλθεῖν πρὸς Ἀσσυρίους· κατὰ πρόσωπον πάντων τῶν ἀδελφῶν αὐτοῦ κατῴκησεν.
γεννάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐγέννησεν	καὶ αὗται αἱ γενέσεις Ἰσαὰκ τοῦ υἱοῦ Ἁβραάμ· Ἁβραὰμ ἐγέννησεν τὸν Ἰσαάκ.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	ἦν δὲ Ἰσαὰκ ἐτῶν τεσσαράκοντα, ὅτε ἔλαβεν τὴν Ῥεβέκκαν θυγατέρα Βαθουὴλ τοῦ Σύρου ἐκ τῆς Μεσοποταμίας ἀδελφὴν Λαβὰν τοῦ Σύρου ἑαυτῷ γυναῖκα.
δέομαι	V;IND;FIN;PST;IPFV;SG;{MID/PASS};3	ἐδεῖτο	ἐδεῖτο δὲ Ἰσαὰκ κυρίου περὶ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ, ὅτι στεῖρα ἦν· ἐπήκουσεν δὲ αὐτοῦ ὁ θεός, καὶ ἔλαβεν ἐν γαστρὶ Ῥεβέκκα ἡ γυνὴ αὐτοῦ.
σκιρτάω	V;IND;FIN;PST;IPFV;ACT;PL;3	ἐσκίρτων	ἐσκίρτων δὲ τὰ παιδία ἐν αὐτῇ· εἶπεν δέ, εἰ οὕτως μοι μέλλει γίνεσθαι, ἵνα τί μοι τοῦτο; ἐπορεύθη δὲ πυθέσθαι παρὰ κυρίου,
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν κύριος αὐτῇ, δύο ἔθνη ἐν τῇ γαστρί σου εἰσιν, καὶ δύο λαοὶ ἐκ τῆς κοιλίας σου διασταλήσονται· καὶ λαὸς λαοῦ ὑπερέξει, καὶ ὁ μείζων δουλεύσει τῷ ἐλάσσονι.
πληρόω	V;IND;FIN;PST;PFV;PASS;PL;3	ἐπληρώθησαν	καὶ ἐπληρώθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν, καὶ τῇδε ἦν δίδυμα ἐν τῇ κοιλίᾳ αὐτῆς.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	ἐξῆλθεν δὲ ὁ υἱὸς ὁ πρωτότοκος πυρράκης, ὅλος ὡσεὶ δορὰ δασύς· ἐπωνόμασεν δὲ τὸ ὄνομα αὐτοῦ Ἡσαῦ.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	καὶ μετὰ τοῦτο ἐξῆλθεν ὁ ἀδελφὸς αὐτοῦ, καὶ ἡ χεὶρ αὐτοῦ ἐπειλημμένη τῆς πτέρνης Ἡσαῦ· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰακώβ. Ἰσαὰκ δὲ ἦν ἐτῶν ἑξήκοντα, ὅτε ἔτεκεν αὐτοὺς Ῥεβέκκα.
αὐξάνω	V;IND;FIN;PST;PFV;PASS;PL;3	ηὐξήθησαν	ηὐξήθησαν δὲ οἱ νεανίσκοι, καὶ ἦν Ἡσαῦ ἄνθρωπος εἰδὼς κυνηγεῖν ἄγροικος, Ἰακὼβ δὲ ἦν ἄνθρωπος ἄπλαστος οἰκῶν οἰκίαν.
ἀγαπάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἠγάπησεν	ἠγάπησεν δὲ Ἰσαὰκ τὸν Ἡσαῦ, ὅτι ἡ θήρα αὐτοῦ βρῶσις αὐτῷ· Ῥεβέκκα δὲ ἠγάπα τὸν Ἰακώβ.
ἕψω	V;IND;FIN;PST;PFV;ACT;SG;3	ἥψησεν	ἥψησεν δὲ Ἰακὼβ ἕψεμα· ἦλθεν δὲ Ἡσαῦ ἐκ τοῦ πεδίου ἐκλείπων,
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἡσαῦ τῷ Ἰακώβ, γεῦσόν με ἀπὸ τοῦ ἑψέματος τοῦ πυρροῦ τούτου, ὅτι ἐκλείπω. διὰ τοῦτο ἐκλήθη τὸ ὄνομα αὐτοῦ Ἐδώμ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰακὼβ τῷ Ἡσαῦ, ἀπόδου μοι σήμερον τὰ πρωτοτόκιά σου ἐμοί.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἡσαῦ, ἰδοὺ ἐγὼ πορεύομαι τελευτᾶν, καὶ ἵνα τί μοι ταῦτα τὰ πρωτοτόκια;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Ἰακώβ, ὄμοσόν μοι σήμερον. καὶ ὤμοσεν αὐτῷ· ἀπέδοτο δὲ Ἡσαῦ τὰ πρωτοτόκια τῷ Ἰακώβ.
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	Ἰακὼβ δὲ ἔδωκεν τῷ Ἡσαῦ ἄρτον καὶ ἕψεμα φακοῦ, καὶ ἔφαγεν καὶ ἔπιεν καὶ ἀναστὰς ᾤχετο· καὶ ἐφαύλισεν Ἡσαῦ τὰ πρωτοτόκια.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ λιμὸς ἐπὶ τῆς γῆς χωρὶς τοῦ λιμοῦ τοῦ πρότερον, ὃς ἐγένετο ἐν τῷ χρόνῳ τῷ Ἁβραάμ· ἐπορεύθη δὲ Ἰσαὰκ πρὸς Ἀβιμέλεχ βασιλέα Φυλιστιὶμ εἰς Γέραρα.
ὁράω	V;IND;FIN;PST;PFV;PASS;SG;3	ὤφθη	ὤφθη δὲ αὐτῷ κύριος καὶ εἶπεν μὴ καταβῇς εἰς Αἴγυπτον· κατοίκησον δὲ ἐν τῇ γῇ, ᾗ ἄν σοί εἴπω.
παροικέω	V;FIN;IMP;IPFV;PRS;ACT;SG;2	παροίκει	καὶ παροίκει ἐν τῇ γῇ ταύτῃ, καὶ ἔσομαι μετὰ σου καὶ εὐλογήσω σε· σοί γὰρ καὶ τῷ σπέρματί σου δώσω πᾶσαν τὴν γῆν ταύτην καὶ στήσω τὸν ὅρκον μου, ὃν ὤμοσα Ἁβραὰμ τῷ πατρί σου.
πληθύνω	V;IND;FIN;FUT;IPFV;ACT;SG;1	πληθυνῶ	καὶ πληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ δώσω τῷ σπέρματί σου πᾶσαν τὴν γῆν ταύτην, καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματί σου πάντα τὰ ἔθνη τῆς γῆς,
ὑπακούω	V;IND;FIN;PST;PFV;ACT;SG;3	ὑπήκουσεν	ἀνθ᾿ ὧν ὑπήκουσεν Ἁβραὰμ ὁ πατήρ σου τῆς ἐμῆς φωνῆς καὶ ἐφύλαξεν τὰ προστάγματά μου καὶ τὰς ἐντολάς μου καὶ τὰ δικαιώματά μου καὶ τὰ νόμιμά μου.
κατοικέω	V;IND;FIN;PST;PFV;ACT;SG;3	κατῴκησεν	καὶ κατῴκησεν Ἰσαὰκ ἐν Γεράροις.
ἐπερωτάω	V;IND;FIN;PST;PFV;ACT;PL;3	ἐπηρώτησαν	ἐπηρώτησαν δὲ οἱ ἄνδρες τοῦ τόπου περὶ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ, καὶ εἶπεν, ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι, γυνή μού ἐστιν, μήποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τοῦ τόπου περὶ Ῥεβέκκας, ὅτι ὡραία τῇ ὄψει ἦν.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ πολυχρόνιος ἐκεῖ· παρακύψας δὲ Ἀβιμέλεχ ὁ βασιλεὺς Γεράρων διὰ τῆς θυρίδος εἶδεν τὸν Ἰσαὰκ παίζοντα μετὰ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	ἐκάλεσεν δὲ Ἀβιμέλεχ τὸν Ἰσαὰκ καὶ εἶπεν αὐτῷ, ἄρα γε γυνή σου ἐστιν· τί ὅτι εἶπας, ἀδελφή μού ἐστιν; εἶπεν δὲ αὐτῷ Ἰσαάκ, εἶπα γάρ μήποτε ἀποθάνω δι᾿ αὐτήν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ Ἀβιμέλεχ, τί τοῦτο ἐποίησας ἡμῖν; μικροῦ ἐκοιμήθη τις τοῦ γένους μου μετὰ τῆς γυναικός σου, καὶ ἐπήγαγες ἐφ᾿ ἡμᾶς ἄγνοιαν.
συντάσσω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέταξεν	συνέταξεν δὲ Ἀβιμέλεχ παντὶ τῷ λαῷ αὐτοῦ λέγων, πᾶς ὁ ἁπτόμενος τοῦ ἀνθρώπου τούτου ἢ τῆς γυναικὸς αὐτοῦ θανάτου ἔνοχος ἔσται.
σπείρω	V;IND;FIN;PST;IPFV;ACT;SG;3	ἔσπειρεν	ἔσπειρεν δὲ Ἰσαὰκ ἐν τῇ γῇ ἐκείνῃ καὶ εὗρεν ἐν τῷ ἐνιαυτῷ ἐκείνῳ ἑκατοστεύουσαν κριθήν· εὐλόγησεν δὲ αὐτὸν κύριος.
ὑψόω	V;IND;FIN;PST;PFV;PASS;SG;3	ὑψώθη	καὶ ὑψώθη ὁ ἄνθρωπος καὶ προβαίνων μείζων ἐγίνετο, ἕως οὗ μέγας ἐγένετο σφόδρα·
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ αὐτῷ κτήνη προβάτων καὶ κτήνη βοῶν καὶ γεώργια πολλά. ἐζήλωσαν δὲ αὐτὸν οἱ Φυλιστιίμ,
ὀρύσσω	V;IND;FIN;PST;PFV;ACT;PL;3	ὤρυξαν	καὶ πάντα τὰ φρέατα, ἃ ὤρυξαν οἱ παῖδες τοῦ πατρὸς αὐτοῦ ἐν τῷ χρόνῳ τοῦ πατρὸς αὐτοῦ, ἐνέφραξαν αὐτὰ οἱ Φυλιστιὶμ καὶ ἔπλησαν αὐτὰ γῆς.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἀβιμέλεχ πρὸς Ἰσαάκ, ἄπελθε ἀφ᾿ ἡμῶν, ὅτι δυνατώτερος ἡμῶν ἐγένου σφόδρα.
ἀπέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἀπῆλθεν	καὶ ἀπῆλθεν ἐκεῖθεν Ἰσαὰκ καὶ κατέλυσεν ἐν τῇ φάραγγι Γεράρων καὶ κατῴκησεν ἐκεῖ.
ὀρύσσω	V;IND;FIN;PST;PFV;ACT;SG;3	ὤρυξεν	καὶ πάλιν Ἰσαὰκ ὤρυξεν τὰ φρέατα τοῦ ὕδατος, ἃ ὤρυξαν οἱ παῖδες Ἁβραὰμ τοῦ πατρὸς αὐτοῦ, καὶ ἐνέφραξαν αὐτὰ οἱ Φυλιστιὶμ μετὰ τὸ ἀποθανεῖν Ἁβραὰμ τὸν πατέρα αὐτοῦ καὶ ἐπωνόμασεν αὐτοῖς ὀνόματα κατὰ τὰ ὀνόματα, ἃ ἐπωνόμασεν Ἁβραὰμ ὁ πατὴρ αὐτοῦ.
ὀρύσσω	V;IND;FIN;PST;PFV;ACT;PL;3	ὤρυξαν	καὶ ὤρυξαν οἱ παῖδες Ἰσαὰκ ἐν τῇ φάραγγι Γεράρων καὶ εὗρον ἐκεῖ φρέαρ ὕδατος ζῶντος.
μάχομαι	V;IND;FIN;PST;PFV;MID;PL;3	ἐμαχέσαντο	καὶ ἐμαχέσαντο οἱ ποιμένες Γεράρων μετὰ τῶν ποιμένων Ἰσαὰκ φάσκοντες αὐτῶν εἶναι τὸ ὕδωρ· καὶ ἐκάλεσεν τὸ ὄνομα τοῦ φρέατος Ἀδικία· ἠδίκησαν γὰρ αὐτόν.
ἀπαίρω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀπάρας	ἀπάρας δὲ Ἰσαὰκ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον, ἐκρίνοντο δὲ καὶ περὶ ἐκείνου· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Ἐχθρία.
ἀπαίρω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀπάρας	ἀπάρας δὲ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον, καὶ οὐκ ἐμαχέσαντο περὶ αὐτοῦ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Εὐρυχωρία λέγων, διότι νῦν ἐπλάτυνεν κύριος ἡμῖν καὶ ηὔξησεν ἡμᾶς ἐπὶ τῆς γῆς.
ἀναβαίνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέβη	ἀνέβη δὲ ἐκεῖθεν ἐπὶ τὸ φρέαρ τοῦ ὅρκου.
ὁράω	V;IND;FIN;PST;PFV;PASS;SG;3	ὤφθη	καὶ ὤφθη αὐτῷ κύριος ἐν τῇ νυκτὶ ἐκείνῃ καὶ εἶπεν, ἐγώ εἰμι ὁ θεὸς Ἁβραὰμ τοῦ πατρός σου· μὴ φοβοῦ· μετὰ σου γάρ εἰμι καὶ ηὐλόγηκά σὲ καὶ πληθυνῶ τὸ σπέρμα σου διὰ Ἁβραὰμ τὸν πατέρα σου.
οἰκοδομέω	V;IND;FIN;PST;PFV;ACT;SG;3	ᾠκοδόμησεν	καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο τὸ ὄνομα κυρίου καὶ ἔπηξεν ἐκεῖ τὴν σκηνὴν αὐτοῦ· ὤρυξαν δὲ ἐκεῖ οἱ παῖδες Ἰσαὰκ φρέαρ.
πορεύομαι	V;IND;FIN;PST;PFV;PASS;SG;3	ἐπορεύθη	καὶ Ἀβιμέλεχ ἐπορεύθη πρὸς αὐτὸν ἀπὸ Γεράρων καὶ Ὁχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτοῖς Ἰσαάκ, ἵνα τί ἤλθατε πρός με; ὑμεῖς δὲ ἐμισήσατέ με καὶ ἀπεστείλατέ με ἀφ᾿ ὑμῶν.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	καὶ εἶπαν, ἰδόντες ἑωράκαμεν ὅτι ἦν κύριος μετὰ σου, καὶ εἴπαμεν γενέσθω ἀρὰ ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον σου, καὶ διαθησόμεθα μετὰ σου διαθήκην
ποιέω	V;FUT;IPFV;ACT;NFIN	ποιήσειν	μὴ ποιήσειν μεθ᾿ ἡμῶν κακόν, καθότι ἡμεῖς σὲ οὐκ ἐβδελυξάμεθα, καὶ ὃν τρόπον ἐχρησάμεθά σοί καλῶς καὶ ἐξαπεστείλαμέν σὲ μετ᾿ εἰρήνης· καὶ νῦν σὺ εὐλογητὸς ὑπὸ κυρίου.
ποιέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐποίησεν	καὶ ἐποίησεν αὐτοῖς δοχήν, καὶ ἔφαγον καὶ ἔπιον·
ἀνίστημι	V;PFV;ACT;NOM;PL;MASC;V.PTCP	ἀναστάντες	καὶ ἀναστάντες τὸ πρωῒ ὤμοσαν ἄνθρωπος τῷ πλησίον αὐτοῦ, καὶ ἐξαπέστειλεν αὐτοὺς Ἰσαάκ, καὶ ἀπῴχοντο ἀπ᾿ αὐτοῦ μετὰ σωτηρίας.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ παραγενόμενοι οἱ παῖδες Ἰσαὰκ ἀπήγγειλαν αὐτῷ περὶ τοῦ φρέατος, οὗ ὤρυξαν, καὶ εἶπαν, οὐχ εὕρομεν ὕδωρ.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν αὐτὸ Ὅρκος· διὰ τοῦτο ὄνομα τῇ πόλει Φρέαρ Ὅρκου ἕως τῆς σήμερον ἡμέρας.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	ἦν δὲ Ἡσαῦ ἐτῶν τεσσαράκοντα καὶ ἔλαβεν γυναῖκα Ἰουδίν τὴν θυγατέρα Βεήρ τοῦ Χετταίου καὶ τὴν Βασεμμάθ θυγατέρα Αἰλών τοῦ Εὐαίου.
ἐρίζω	V;IPFV;PRS;ACT;NOM;FEM;PL;V.PTCP	ἐρίζουσαι	καὶ ἦσαν ἐρίζουσαι τῷ Ἰσαὰκ καὶ τῇ Ῥεβέκκα.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ μετὰ τὸ γηρᾶσαι Ἰσαὰκ καὶ ἠμβλύνθησαν οἱ ὀφθαλμοὶ αὐτοῦ τοῦ ὁρᾶν, καὶ ἐκάλεσεν Ἡσαῦ τὸν υἱὸν αὐτοῦ τὸν πρεσβύτερον καὶ εἶπεν αὐτῷ, υἱέ μου· καὶ εἶπεν, ἰδοὺ ἐγώ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, ἰδοὺ γεγήρακα καὶ οὐ γινώσκω τὴν ἡμέραν τῆς τελευτῆς μου·
λαμβάνω	V;FIN;IMP;PST;PFV;ACT;SG;2	λαβὲ	νῦν οὖν λαβὲ τὸ σκεῦός σου, τήν τε φαρέτραν καὶ τὸ τόξον, καὶ ἔξελθε εἰς τὸ πεδίον καὶ θήρευσόν μοι θήραν
ποιέω	V;FIN;IMP;PST;PFV;ACT;SG;2	ποίησόν	καὶ ποίησόν μοι ἐδέσματα, ὡς φιλῶ ἐγώ, καὶ ἔνεγκέ μοι, ἵνα φάγω, ὅπως εὐλογήσῃ σὲ ἡ ψυχή μου πρὶν ἀποθανεῖν με.
ἀκούω	V;IND;FIN;PST;PFV;ACT;SG;3	ἤκουσεν	Ῥεβέκκα δὲ ἤκουσεν λαλοῦντος Ἰσαὰκ πρὸς Ἡσαῦ τὸν υἱὸν αὐτοῦ. ἐπορεύθη δὲ Ἡσαῦ εἰς τὸ πεδίον θηρεῦσαι θήραν τῷ πατρὶ αὐτοῦ·
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	Ῥεβέκκα δὲ εἶπεν πρὸς Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν ἐλάσσω, ἰδὲ ἐγὼ ἤκουσα τοῦ πατρός σου λαλοῦντος πρὸς Ἡσαῦ τὸν ἀδελφόν σου λέγοντος,
φέρω	V;FIN;IMP;PST;PFV;ACT;SG;2	ἔνεγκόν	ἔνεγκόν μοι θήραν καὶ ποίησόν μοι ἐδέσματα, καὶ φαγὼν εὐλογήσω σὲ ἐναντίον κυρίου πρὸ τοῦ ἀποθανεῖν με.
ἀκούω	V;FUT;IPFV;ACT;SG;{ACC/NOM};NEUT;V.PTCP	ἄκουσόν	νῦν οὖν, υἱέ, ἄκουσόν μου, καθὰ ἐγώ σοί ἐντέλλομαι,
πορεύομαι	V;PFV;PASS;NOM;SG;MASC;V.PTCP	πορευθεὶς	καὶ πορευθεὶς εἰς τὰ πρόβατα λαβέ μοι ἐκεῖθεν δύο ἐρίφους ἁπαλοὺς καὶ καλούς, καὶ ποιήσω αὐτοὺς ἐδέσματα τῷ πατρί σου, ὡς φιλεῖ,
εἰσφέρω	V;IND;FIN;FUT;IPFV;ACT;SG;2	εἰσοίσεις	καὶ εἰσοίσεις τῷ πατρί σου, καὶ φάγεται, ὅπως εὐλογήσῃ σὲ ὁ πατήρ σου πρὸ τοῦ ἀποθανεῖν αὐτόν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰακὼβ πρὸς Ῥεβέκκαν τὴν μητέρα αὐτοῦ, ἔστιν Ἡσαῦ ὁ ἀδελφός μου ἀνὴρ δασύς, ἐγὼ δὲ ἀνὴρ λεῖος·
ψηλαφάω	V;FIN;SBJV;PST;PFV;ACT;SG;3	ψηλαφήσῃ	μήποτε ψηλαφήσῃ με ὁ πατήρ μου, καὶ ἔσομαι ἐναντίον αὐτοῦ ὡς καταφρονῶν καὶ ἐπάξω ἐπ᾿ ἐμαυτὸν κατάραν καὶ οὐκ εὐλογίαν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ ἡ μήτηρ, ἐπ᾿ ἐμὲ ἡ κατάρα σου, τέκνον· μόνον ὑπάκουσον τῆς φωνῆς μου καὶ πορευθεὶς ἔνεγκέ μοι.
πορεύομαι	V;PFV;PASS;NOM;SG;MASC;V.PTCP	πορευθεὶς	πορευθεὶς δὲ ἔλαβεν καὶ ἤνεγκεν τῇ μητρί, καὶ ἐποίησεν ἡ μήτηρ αὐτοῦ ἐδέσματα, καθὰ ἐφίλει ὁ πατὴρ αὐτοῦ.
λαμβάνω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	λαβοῦσα	καὶ λαβοῦσα Ῥεβέκκα τὴν στολὴν Ἡσαῦ τοῦ υἱοῦ αὐτῆς τοῦ πρεσβυτέρου τὴν καλήν, ἣ ἦν παρ᾿ αὐτῇ ἐν τῷ οἴκῳ, ἐνέδυσεν Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν νεώτερον
περιτίθημι	V;IND;FIN;PST;PFV;ACT;SG;3	περιέθηκεν	καὶ τὰ δέρματα τῶν ἐρίφων περιέθηκεν ἐπὶ τοὺς βραχίονας αὐτοῦ καὶ ἐπὶ τὰ γυμνὰ τοῦ τραχήλου αὐτοῦ
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	καὶ ἔδωκεν τὰ ἐδέσματα καὶ τοὺς ἄρτους, οὓς ἐποίησεν εἰς τὰς χεῖρας Ἰακὼβ τοῦ υἱοῦ αὐτῆς.
εἰσφέρω	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσήνεγκεν	καὶ εἰσήνεγκεν τῷ πατρὶ αὐτοῦ. εἶπεν δέ, πάτερ. ὁ δὲ εἶπεν, ἰδοὺ ἐγώ· τίς εἶ σύ, τέκνον;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἰακὼβ τῷ πατρὶ αὐτοῦ, ἐγὼ Ἡσαῦ ὁ πρωτότοκός σου· ἐποίησα, καθὰ ἐλάλησάς μοι· ἀναστὰς κάθισον καὶ φάγε τῆς θήρας μου, ὅπως εὐλογήσῃ με ἡ ψυχή σου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰσαὰκ τῷ υἱῷ αὐτοῦ, τί τοῦτο, ὃ ταχὺ εὗρες, ὦ τέκνον; ὁ δὲ εἶπεν, ὃ παρέδωκεν κύριος ὁ θεός σου ἐναντίον μου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰσαὰκ τῷ Ἰακώβ, ἔγγισόν μοι, καὶ ψηλαφήσω σε, τέκνον, εἰ σὺ εἶ ὁ υἱός μου Ἡσαῦ ἢ οὔ.
ἐγγίζω	V;IND;FIN;PST;PFV;ACT;SG;3	ἤγγισεν	ἤγγισεν δὲ Ἰακὼβ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ, καὶ ἐψηλάφησεν αὐτὸν καὶ εἶπεν, ἡ μὲν φωνή, φωνὴ Ἰακώβ, αἱ δὲ χεῖρες χεῖρες Ἡσαῦ.
ἐπιγινώσκω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπέγνω	καὶ οὐκ ἐπέγνω αὐτόν· ἦσαν γὰρ αἱ χεῖρες αὐτοῦ ὡς αἱ χεῖρες Ἡσαῦ τοῦ ἀδελφοῦ αὐτοῦ δασεῖαι· καὶ ηὐλόγησεν αὐτόν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, σὺ εἶ ὁ υἱός μου Ἡσαῦ; ὁ δὲ εἶπεν, ἐγώ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, προσάγαγέ μοι, καὶ φάγομαι ἀπὸ τῆς θήρας σου, τέκνον, ἵνα εὐλογήσῃ σὲ ἡ ψυχή μου. καὶ προσήγαγεν αὐτῷ, καὶ ἔφαγεν· καὶ εἰσήνεγκεν αὐτῷ οἶνον, καὶ ἔπιεν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ, ἔγγισόν μοι καὶ φίλησόν με, τέκνον.
ἐγγίζω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐγγίσας	καὶ ἐγγίσας ἐφίλησεν αὐτόν, καὶ ὠσφράνθη τὴν ὀσμὴν τῶν ἱματίων αὐτοῦ καὶ ηὐλόγησεν αὐτὸν καὶ εἶπεν, ἰδοὺ ὀσμὴ τοῦ υἱοῦ μου ὡς ὀσμὴ ἀγροῦ πλήρους ὃν ηὐλόγησεν κύριος.
δίδωμι	V;FIN;PST;PFV;ACT;SG;OPT;3	δῴη	καὶ δῴη σοί ὁ θεὸς ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ καὶ ἀπὸ τῆς πιότητος τῆς γῆς καὶ πλῆθος σίτου καὶ οἴνου.
δουλεύω	V;FIN;IMP;PST;PFV;ACT;PL;3	δουλευσάτωσάν	καὶ δουλευσάτωσάν σοί ἔθνη, καὶ προσκυνήσουσίν σοί ἄρχοντες· καὶ γίνου κύριος τοῦ ἀδελφοῦ σου, καὶ προσκυνήσουσίν σοί οἱ υἱοὶ τοῦ πατρός σου. ὁ καταρώμενός σὲ ἐπικατάρατος, ὁ δὲ εὐλογῶν σὲ εὐλογημένος.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο μετὰ τὸ παύσασθαι Ἰσαὰκ εὐλογοῦντα Ἰακὼβ τὸν υἱὸν αὐτοῦ καὶ ἐγένετο ὡς ἐξῆλθεν Ἰακὼβ ἀπὸ προσώπου Ἰσαὰκ τοῦ πατρὸς αὐτοῦ, καὶ Ἡσαῦ ὁ ἀδελφὸς αὐτοῦ ἦλθεν ἀπὸ τῆς θήρας.
ποιέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐποίησεν	καὶ ἐποίησεν καὶ αὐτὸς ἐδέσματα καὶ προσήνεγκεν τῷ πατρὶ αὐτοῦ καὶ εἶπεν τῷ πατρί, ἀναστήτω ὁ πατήρ μου καὶ φαγέτω τῆς θήρας τοῦ υἱοῦ αὐτοῦ, ὅπως εὐλογήσῃ με ἡ ψυχή σου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ, τίς εἶ σύ; ὁ δὲ εἶπεν, ἐγώ εἰμι ὁ υἱός σου ὁ πρωτότοκος Ἡσαῦ.
ἐξίστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξέστη	ἐξέστη δὲ Ἰσαὰκ ἔκστασιν μεγάλην σφόδρα καὶ εἶπεν, τίς οὖν ὁ θηρεύσας μοι θήραν καὶ εἰσενέγκας μοι; καὶ ἔφαγον ἀπὸ πάντων πρὸ τοῦ σὲ ἐλθεῖν καὶ ηὐλόγησα αὐτόν, καὶ εὐλογημένος ἔστω.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἡνίκα ἤκουσεν Ἡσαῦ τὰ ῥήματα Ἰσαὰκ τοῦ πατρὸς αὐτοῦ, ἀνεβόησεν φωνὴν μεγάλην καὶ πικρὰν σφόδρα καὶ εἶπεν, εὐλόγησον δὴ κἀμέ, πάτερ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ, ἐλθὼν ὁ ἀδελφός σου μετὰ δόλου ἔλαβεν τὴν εὐλογίαν σου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν, δικαίως ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰακώβ· ἐπτέρνικεν γάρ με ἤδη δεύτερον τοῦτο· τά τε πρωτοτόκιά μου εἴληφεν καὶ νῦν εἴληφεν τὴν εὐλογίαν μου. καὶ εἶπεν Ἡσαῦ τῷ πατρὶ αὐτοῦ, οὐχ ὑπελίπω μοι εὐλογίαν, πάτερ;
ἀποκρίνω	V;PFV;PASS;NOM;SG;MASC;V.PTCP	ἀποκριθεὶς	ἀποκριθεὶς δὲ Ἰσαὰκ εἶπεν τῷ Ἡσαῦ, εἰ κύριον αὐτὸν ἐποίησά σου καὶ πάντας τοὺς ἀδελφοὺς αὐτοῦ ἐποίησα αὐτοῦ οἰκέτας, σίτῳ καὶ οἴνῳ ἐστήρισα αὐτόν, σοί δὲ τί ποιήσω, τέκνον;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἡσαῦ πρὸς τὸν πατέρα αὐτοῦ, μὴ εὐλογία μία Σοὶ ἐστιν, πάτερ; εὐλόγησον δὴ κἀμέ, πάτερ. κατανυχθέντος δὲ Ἰσαὰκ ἀνεβόησεν φωνὴν Ἡσαῦ καὶ ἔκλαυσεν.
ἀποκρίνω	V;PFV;PASS;NOM;SG;MASC;V.PTCP	ἀποκριθεὶς	ἀποκριθεὶς δὲ Ἰσαὰκ ὁ πατὴρ αὐτοῦ εἶπεν αὐτῷ, ἰδοὺ ἀπὸ τῆς πιότητος τῆς γῆς ἔσται ἡ κατοίκησίς σου καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ ἄνωθεν·
ζάω	V;FIN;SBJV;PST;PFV;ACT;SG;3	ζήσῃ	καὶ ἐπὶ τῇ μαχαίρῃ σου ζήσῃ καὶ τῷ ἀδελφῷ σου δουλεύσεις· ἔσται δὲ ἡνίκα ἐὰν καθέλῃς, καὶ ἐκλύσεις τὸν ζυγὸν αὐτοῦ ἀπὸ τοῦ τραχήλου σου.
ἐγκοτέω	V;IND;FIN;PST;IPFV;ACT;SG;3	ἐνεκότει	καὶ ἐνεκότει Ἡσαῦ τῷ Ἰακὼβ περὶ τῆς εὐλογίας, ἧς εὐλόγησεν αὐτὸν ὁ πατὴρ αὐτοῦ· εἶπεν δὲ Ἡσαῦ ἐν τῇ διανοίᾳ, ἐγγισάτωσαν αἱ ἡμέραι τοῦ πένθους τοῦ πατρός μου, ἵνα ἀποκτείνω Ἰακὼβ τὸν ἀδελφόν μου.
ἀπαγγέλλω	V;IND;FIN;PST;PFV;PASS;SG;3	ἀπηγγέλη	ἀπηγγέλη δὲ Ῥεβέκκα τὰ ῥήματα Ἡσαῦ τοῦ υἱοῦ αὐτῆς τοῦ πρεσβυτέρου, καὶ πέμψασα ἐκάλεσεν Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν νεώτερον καὶ εἶπεν αὐτῷ, ἰδοὺ Ἡσαῦ ὁ ἀδελφός σου ἀπειλεῖ σοί τοῦ ἀποκτεῖναί σε.
ἀκούω	V;FUT;IPFV;ACT;SG;{ACC/NOM};NEUT;V.PTCP	ἄκουσόν	νῦν οὖν, τέκνον, ἄκουσόν μου τῆς φωνῆς καὶ ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν ἀδελφόν μου εἰς Χαρρὰν
οἰκέω	V;FIN;IMP;PST;PFV;ACT;SG;2	οἴκησον	καὶ οἴκησον μετ᾿ αὐτοῦ ἡμέρας τινὰς ἕως τοῦ ἀποστρέψαι τὸν θυμὸν καὶ τὴν ὀργὴν τοῦ ἀδελφοῦ σου ἀπὸ σου καὶ ἐπιλάθηται ἃ πεποίηκας αὐτῷ, καὶ ἀποστείλασα μεταπέμψομαί σὲ ἐκεῖθεν, μήποτε ἀτεκνωθῶ ἀπὸ τῶν δύο ὑμῶν ἐν ἡμέρᾳ μιᾷ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ῥεβέκκα πρὸς Ἰσαάκ, προσώχθικα τῇ ζωῇ μου διὰ τὰς θυγατέρας τῶν υἱῶν Χέτ· εἰ λήμψεται Ἰακὼβ γυναῖκα ἀπὸ τῶν θυγατέρων τῆς γῆς ταύτης, ἵνα τί μοι ζῆν;
προσκαλέω	V;PFV;MID;NOM;SG;MASC;V.PTCP	προσκαλεσάμενος	προσκαλεσάμενος δὲ Ἰσαὰκ τὸν Ἰακὼβ εὐλόγησεν αὐτὸν καὶ ἐνετείλατο αὐτῷ λέγων, οὐ λήμψῃ γυναῖκα ἐκ τῶν θυγατέρων Χαναάν.
ἀνίστημι	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἀναστὰς	ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν εἰς τὸν οἶκον Βαθουὴλ τοῦ πατρὸς τῆς μητρός σου καὶ λαβὲ σεαυτῷ ἐκεῖθεν γυναῖκα ἐκ τῶν θυγατέρων Λαβὰν τοῦ ἀδελφοῦ τῆς μητρός σου.
εὐλογέω	V;FIN;PST;PFV;ACT;SG;OPT;3	εὐλογήσαι	ὁ δὲ θεός μου εὐλογήσαι σὲ καὶ αὐξήσαι σὲ καὶ πληθύναι σε, καὶ ἔσῃ εἰς συναγωγὰς ἐθνῶν·
δίδωμι	V;FIN;PST;PFV;ACT;SG;OPT;3	δῴη	καὶ δῴη σοί τὴν εὐλογίαν Ἁβραὰμ τοῦ πατρός μου, σοί καὶ τῷ σπέρματί σου μετὰ σέ, κληρονομῆσαι τὴν γῆν τῆς παροικήσεώς σου, ἣν ἔδωκεν ὁ θεὸς τῷ Ἁβραάμ.
ἀποστέλλω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀπέστειλεν	καὶ ἀπέστειλεν Ἰσαὰκ τὸν Ἰακώβ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου ἀδελφὸν δὲ Ῥεβέκκας τῆς μητρὸς Ἰακὼβ καὶ Ἡσαῦ.
ὁράω	V;IND;FIN;PST;PFV;ACT;SG;3	εἶδεν	εἶδεν δὲ Ἡσαῦ ὅτι εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ ἀπῴχετο εἰς τὴν Μεσοποταμίαν Συρίας λαβεῖν ἑαυτῷ ἐκεῖθεν γυναῖκα ἐν τῷ εὐλογεῖν αὐτὸν καὶ ἐνετείλατο αὐτῷ λέγων, οὐ λήμψῃ γυναῖκα ἀπὸ τῶν θυγατέρων Χαναάν,
ἀκούω	V;IND;FIN;PST;PFV;ACT;SG;3	ἤκουσεν	καὶ ἤκουσεν Ἰακὼβ τοῦ πατρὸς καὶ τῆς μητρὸς αὐτοῦ καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν Συρίας,
ὁράω	V;IND;FIN;PST;PFV;ACT;SG;3	εἶδεν	καὶ εἶδεν Ἡσαῦ ὅτι πονηραί εἰσιν αἱ θυγατέρες Χαναὰν ἐναντίον Ἰσαὰκ τοῦ πατρὸς αὐτοῦ,
πορεύομαι	V;IND;FIN;PST;PFV;PASS;SG;3	ἐπορεύθη	καὶ ἐπορεύθη Ἡσαῦ πρὸς Ἰσμαὴλ καὶ ἔλαβεν τὴν Μαελὲθ θυγατέρα Ἰσμαὴλ τοῦ υἱοῦ Ἁβραὰμ ἀδελφὴν Ναβαϊὼθ πρὸς ταῖς γυναιξὶν αὐτοῦ γυναῖκα.
ἐξέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	ἐξῆλθεν	καὶ ἐξῆλθεν Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου καὶ ἐπορεύθη εἰς Χαρράν.
ἀπαντάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀπήντησεν	καὶ ἀπήντησεν τόπῳ καὶ ἐκοιμήθη ἐκεῖ· ἔδυ γὰρ ὁ ἥλιος· καὶ ἔλαβεν ἀπὸ τῶν λίθων τοῦ τόπου καὶ ἔθηκεν πρὸς κεφαλῆς αὐτοῦ καὶ ἐκοιμήθη ἐν τῷ τόπῳ ἐκείνῳ.
ἐνυπνιάζω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐνυπνιάσθη	καὶ ἐνυπνιάσθη, καὶ ἰδοὺ κλίμαξ ἐστηριγμένη ἐν τῇ γῇ, ἧς ἡ κεφαλὴ ἀφικνεῖτο εἰς τὸν οὐρανόν, καὶ οἱ ἄγγελοι τοῦ θεοῦ ἀνέβαινον καὶ κατέβαινον ἐπ᾿ αὐτῆς.
ἐπιστηρίζω	V;IND;FIN;PFV;SG;{MID/PASS};PST+PRF;3	ἐπεστήρικτο	ὁ δὲ κύριος ἐπεστήρικτο ἐπ᾿ αὐτῆς καὶ εἶπεν, ἐγὼ κύριος ὁ θεὸς Ἁβραὰμ τοῦ πατρός σου καὶ ὁ θεὸς Ἰσαάκ· μὴ φοβοῦ· ἡ γῆ, ἐφ᾿ ἧς σὺ καθεύδεις ἐπ᾿ αὐτῆς, σοί δώσω αὐτὴν καὶ τῷ σπέρματί σου.
πλατύνω	V;IND;FIN;FUT;IPFV;PASS;SG;3	πλατυνθήσεται	καὶ ἔσται τὸ σπέρμα σου ὡς ἡ ἄμμος τῆς γῆς καὶ πλατυνθήσεται ἐπὶ θάλασσαν καὶ ἐπὶ λίβα καὶ ἐπὶ βορρᾶν καὶ ἐπ᾿ ἀνατολάς, καὶ ἐνευλογηθήσονται ἐν σοί πᾶσαι αἱ φυλαὶ τῆς γῆς καὶ ἐν τῷ σπέρματί σου.
διαφυλάσσω	V;IPFV;PRS;ACT;NOM;SG;MASC;V.PTCP	διαφυλάσσων	καὶ ἰδοὺ ἐγὼ μετὰ σου διαφυλάσσων σὲ ἐν τῇ ὁδῷ πάσῃ, οὗ ἐὰν πορευθῇς, καὶ ἀποστρέψω σὲ εἰς τὴν γῆν ταύτην, ὅτι οὐ μή σὲ ἐγκαταλίπω ἕως τοῦ ποιῆσαί με πάντα, ὅσα ἐλάλησά σοι.
ἐξεγείρω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐξηγέρθη	καὶ ἐξηγέρθη Ἰακὼβ ἀπὸ τοῦ ὕπνου αὐτοῦ καὶ εἶπεν ὅτι, ἔστιν κύριος ἐν τῷ τόπῳ τούτῳ, ἐγὼ δὲ οὐκ ᾔδειν.
φοβέω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐφοβήθη	καὶ ἐφοβήθη καὶ εἶπεν, ὡς φοβερὸς ὁ τόπος οὗτος· οὐκ ἔστιν τοῦτο ἀλλ᾿ ἢ οἶκος θεοῦ, καὶ αὕτη ἡ πύλη τοῦ οὐρανοῦ.
ἀνίστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνέστη	καὶ ἀνέστη Ἰακὼβ τὸ πρωῒ καὶ ἔλαβεν τὸν λίθον, ὃν ὑπέθηκεν ἐκεῖ πρὸς κεφαλῆς αὐτοῦ, καὶ ἔστησεν αὐτὸν στήλην καὶ ἐπέχεεν ἔλαιον ἐπὶ τὸ ἄκρον αὐτῆς.
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου, Οἶκος θεοῦ· καί. Οὐλαμλούς ἦν ὄνομα τῇ πόλει τὸ πρότερον.
εὔχομαι	V;IND;FIN;PST;PFV;MID;SG;3	ηὔξατο	καὶ ηὔξατο Ἰακὼβ εὐχὴν λέγων, ἐὰν ᾖ κύριος ὁ θεὸς μετ᾿ ἐμοῦ καὶ διαφυλάξῃ με ἐν τῇ ὁδῷ ταύτῃ, ᾗ ἐγὼ πορεύομαι, καὶ δῷ μοι ἄρτον φαγεῖν καὶ ἱμάτιον περιβαλέσθαι
ἀποστρέφω	V;IND;FIN;FUT;IPFV;MID;SG;2	ἀποστρέψῃ	καὶ ἀποστρέψῃ με μετὰ σωτηρίας εἰς τὸν οἶκον τοῦ πατρός μου, καὶ ἔσται μοι κύριος εἰς θεόν,
ἵστημι	V;IND;FIN;PST;PFV;ACT;SG;1	ἔστησα	καὶ ὁ λίθος οὗτος, ὃν ἔστησα στήλην, ἔσται μοι οἶκος θεοῦ, καὶ πάντων, ὧν ἐάν μοι δῷς, δεκάτην ἀποδεκατώσω αὐτά σοι.
ἐξαίρω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἐξάρας	καὶ ἐξάρας Ἰακὼβ τοὺς πόδας ἐπορεύθη εἰς γῆν ἀνατολῶν πρὸς Λαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου ἀδελφὸν δὲ Ῥεβέκκας μητρὸς Ἰακὼβ καὶ Ἡσαῦ.
ὁράω	V;IND;FIN;IPFV;PRS;ACT;SG;3	ὁρᾷ	καὶ ὁρᾷ καὶ ἰδοὺ φρέαρ ἐν τῷ πεδίῳ, ἦσαν δὲ ἐκεῖ τρία ποίμνια προβάτων ἀναπαυόμενα ἐπ᾿ αὐτοῦ· ἐκ γὰρ τοῦ φρέατος ἐκείνου ἐπότιζον τὰ ποίμνια, λίθος δὲ ἦν μέγας ἐπὶ τῷ στόματι τοῦ φρέατος,
συνάγω	V;IND;FIN;PST;IPFV;PASS;PL;3	συνήγοντο	καὶ συνήγοντο ἐκεῖ πάντα τὰ ποίμνια καὶ ἀπεκύλιον τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος καὶ ἐπότιζον τὰ πρόβατα καὶ ἀπεκαθίστων τὸν λίθον ἐπὶ τὸ στόμα τοῦ φρέατος εἰς τὸν τόπον αὐτοῦ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτοῖς Ἰακώβ, ἀδελφοί, πόθεν ἐστὲ ὑμεῖς; οἱ δὲ εἶπαν, ἐκ Χαρρὰν ἐσμέν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτοῖς, γινώσκετε Λαβὰν τὸν υἱὸν Ναχώρ; οἱ δὲ εἶπαν, γινώσκομεν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτοῖς, ὑγιαίνει; οἱ δὲ εἶπαν, ὑγιαίνει. καὶ ἰδοὺ Ῥαχὴλ ἡ θυγάτηρ αὐτοῦ ἤρχετο μετὰ τῶν προβάτων.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ἰακώβ, ἔτι ἐστὶν ἡμέρα πολλή, οὔπω ὥρα συναχθῆναι τὰ κτήνη· ποτίσαντες τὰ πρόβατα ἀπελθόντες βόσκετε.
λέγω	V;IND;FIN;PST;PFV;ACT;PL;3	εἶπαν	οἱ δὲ εἶπαν, οὐ δυνησόμεθα ἕως τοῦ συναχθῆναι πάντας τοὺς ποιμένας καὶ ἀποκυλίσωσιν τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ποτιοῦμεν τὰ πρόβατα.
λαλέω	V;IPFV;PRS;ACT;GEN;SG;{MASC/NEUT};V.PTCP	λαλοῦντος	ἔτι αὐτοῦ λαλοῦντος αὐτοῖς καὶ Ῥαχὴλ ἡ θυγάτηρ Λαβὰν ἤρχετο μετὰ τῶν προβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ γὰρ ἔβοσκεν τὰ πρόβατα τοῦ πατρὸς αὐτῆς.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ὡς εἶδεν Ἰακὼβ τὴν Ῥαχὴλ θυγατέρα Λαβὰν ἀδελφοῦ τῆς μητρὸς αὐτοῦ καὶ τὰ πρόβατα Λαβὰν ἀδελφοῦ τῆς μητρὸς αὐτοῦ, καὶ προσελθὼν Ἰακὼβ ἀπεκύλισεν τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος καὶ ἐπότισεν τὰ πρόβατα Λαβὰν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ.
φιλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐφίλησεν	καὶ ἐφίλησεν Ἰακὼβ τὴν Ῥαχὴλ καὶ βοήσας τῇ φωνῇ αὐτοῦ ἔκλαυσεν.
ἀναγγέλλω	V;IND;FIN;PST;PFV;ACT;SG;3	ἀνήγγειλεν	καὶ ἀνήγγειλεν τῇ Ῥαχὴλ ὅτι ἀδελφὸς τοῦ πατρὸς αὐτῆς ἐστιν καὶ ὅτι υἱὸς Ῥεβέκκας ἐστίν, καὶ δραμοῦσα ἀπήγγειλεν τῷ πατρὶ αὐτῆς κατὰ τὰ ῥήματα ταῦτα.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ὡς ἤκουσεν Λαβὰν τὸ ὄνομα Ἰακὼβ τοῦ υἱοῦ τῆς ἀδελφῆς αὐτοῦ, ἔδραμεν εἰς συνάντησιν αὐτῷ καὶ περιλαβὼν αὐτὸν ἐφίλησεν καὶ εἰσήγαγεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. καὶ διηγήσατο τῷ Λαβὰν πάντας τοὺς λόγους τούτους.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Λαβάν, ἐκ τῶν ὀστῶν μου καὶ ἐκ τῆς σαρκός μου εἶ σύ. καὶ ἦν μετ᾿ αὐτοῦ μῆνα ἡμερῶν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Λαβὰν τῷ Ἰακώβ, ὅτι γὰρ ἀδελφός μου εἶ, οὐ δουλεύσεις μοι δωρεάν· ἀπάγγειλόν μοι, τίς ὁ μισθός σου ἐστιν.
ἀγαπάω	V;IND;FIN;PST;PFV;ACT;SG;3	ἠγάπησεν	ἠγάπησεν δὲ Ἰακὼβ τὴν Ῥαχὴλ καὶ εἶπεν, δουλεύσω σοί ἑπτὰ ἔτη περὶ Ῥαχὴλ τῆς θυγατρός σου τῆς νεωτέρας.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ Λαβάν, βέλτιον δοῦναί με αὐτὴν σοί ἢ δοῦναί με αὐτὴν ἀνδρὶ ἑτέρῳ· οἴκησον μετ᾿ ἐμοῦ.
δουλεύω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐδούλευσεν	καὶ ἐδούλευσεν Ἰακὼβ περὶ Ῥαχὴλ ἔτη ἑπτά, καὶ ἦσαν ἐναντίον αὐτοῦ ὡς ἡμέραι ὀλίγαι παρὰ τὸ ἀγαπᾶν αὐτὸν αὐτήν—
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ἰακὼβ πρὸς Λαβάν, ἀπόδος τὴν γυναῖκά μου, πεπλήρωνται γὰρ αἱ ἡμέραι μου, ὅπως εἰσέλθω πρὸς αὐτήν.
συνάγω	V;IND;FIN;PST;PFV;ACT;SG;3	συνήγαγεν	συνήγαγεν δὲ Λαβὰν πάντας τοὺς ἄνδρας τοῦ τόπου καὶ ἐποίησεν γάμον.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	καὶ ἐγένετο ἑσπέρα καὶ λαβὼν Λαβὰν Λείαν τὴν θυγατέρα αὐτοῦ εἰσήγαγεν αὐτὴν πρὸς Ἰακώβ, καὶ εἰσῆλθεν πρὸς αὐτὴν Ἰακώβ.
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	ἔδωκεν δὲ Λαβὰν Λεία τῇ θυγατρὶ αὐτοῦ Ζέλφαν τὴν παιδίσκην αὐτοῦ αὐτῇ παιδίσκην.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ πρωί, καὶ ἰδοὺ ἦν Λεία. εἶπεν δὲ Ἰακώβ, τῷ Λαβὰν τί τοῦτο ἐποίησάς μοι; οὐ περὶ Ῥαχὴλ ἐδούλευσα παρὰ Σοὶ; καὶ ἵνα τί παρελογίσω με;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Λαβάν, οὐκ ἔστιν οὕτως ἐν τῷ τόπῳ ἡμῶν, δοῦναι τὴν νεωτέραν πρὶν ἢ τὴν πρεσβυτέραν·
συντελέω	V;FIN;IMP;PST;PFV;ACT;SG;2	συντέλεσον	συντέλεσον οὖν τὰ ἕβδομα ταύτης, καὶ δώσω σοί καὶ ταύτην ἀντὶ τῆς ἐργασίας, ἧς ἐργᾷ παρ᾿ ἐμοὶ ἔτι ἑπτὰ ἔτη ἕτερα.
ποιέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐποίησεν	ἐποίησεν δὲ Ἰακὼβ οὕτως καὶ ἀνεπλήρωσεν τὰ ἕβδομα ταύτης, καὶ ἔδωκεν αὐτῷ Λαβὰν Ῥαχὴλ τὴν θυγατέρα αὐτοῦ αὐτῷ γυναῖκα.
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	ἔδωκεν δὲ Λαβὰν Ῥαχὴλ τῇ θυγατρὶ αὐτοῦ Βάλλαν τὴν παιδίσκην αὐτοῦ αὐτῇ παιδίσκην.
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	καὶ εἰσῆλθεν πρὸς Ῥαχήλ· ἠγάπησεν δὲ Ῥαχὴλ μᾶλλον ἢ Λείαν· καὶ ἐδούλευσεν αὐτῷ ἑπτὰ ἔτη ἕτερα.
εἴδω	V;PFV;ACT;NOM;SG;MASC;V.PTCP	ἰδὼν	ἰδὼν δὲ κύριος ὅτι μισεῖται Λεία, ἤνοιξεν τὴν μήτραν αὐτῆς· Ῥαχὴλ δὲ ἦν στεῖρα.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν Λεία καὶ ἔτεκεν υἱὸν τῷ Ἰακώβ· ἐκάλεσεν δὲ τὸ ὄνομα αὐτοῦ Ῥουβὴν λέγουσα, διότι εἶδέν μου κύριος τὴν ταπείνωσιν· νῦν με ἀγαπήσει ὁ ἀνήρ μου.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν πάλιν Λεία καὶ ἔτεκεν υἱὸν δεύτερον τῷ Ἰακὼβ καὶ εἶπεν, ὅτι ἤκουσεν κύριος ὅτι μισοῦμαι καὶ προσέδωκέν μοι καὶ τοῦτον· ἐκάλεσεν δὲ τὸ ὄνομα αὐτοῦ Συμεών.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν ἔτι καὶ ἔτεκεν υἱὸν καὶ εἶπεν, ἐν τῷ νῦν καιρῷ πρὸς ἐμοῦ ἔσται ὁ ἀνήρ μου, ἔτεκον γὰρ αὐτῷ τρεῖς υἱούς· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα αὐτοῦ Λευί.
συλλαμβάνω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	συλλαβοῦσα	καὶ συλλαβοῦσα ἔτι ἔτεκεν υἱὸν καὶ εἶπεν, νῦν ἔτι τοῦτο ἐξομολογήσομαι κυρίῳ· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰούδα. καὶ ἔστη τοῦ τίκτειν.
εἴδω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	ἰδοῦσα	ἰδοῦσα δὲ Ῥαχὴλ ὅτι οὐ τέτοκεν τῷ Ἰακώβ, καὶ ἐζήλωσεν Ῥαχὴλ τὴν ἀδελφὴν αὐτῆς καὶ εἶπεν τῷ Ἰακώβ, δός μοι τέκνα· εἰ δὲ μή, τελευτήσω ἐγώ.
θυμόω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐθυμώθη	ἐθυμώθη δὲ Ἰακὼβ τῇ Ῥαχὴλ καὶ εἶπεν αὐτῇ, μὴ ἀντὶ θεοῦ ἐγώ εἰμι, ὃς ἐστέρησέν σὲ καρπὸν κοιλίας;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Ῥαχὴλ τῷ Ἰακώβ, ἰδοὺ ἡ παιδίσκη μου Βαλλά· εἴσελθε πρὸς αὐτήν, καὶ τέξεται ἐπὶ τῶν γονάτων μου, καὶ τεκνοποιήσομαι κἀγὼ ἐξ αὐτῆς.
δίδωμι	V;IND;FIN;PST;PFV;ACT;SG;3	ἔδωκεν	καὶ ἔδωκεν αὐτῷ Βάλλαν τὴν παιδίσκην αὐτῆς αὐτῷ γυναῖκα· εἰσῆλθεν δὲ πρὸς αὐτὴν Ἰακώβ.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν Βαλλὰ ἡ παιδίσκη Ῥαχὴλ καὶ ἔτεκεν τῷ Ἰακὼβ υἱόν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ῥαχήλ, ἔκρινέν μοι ὁ θεὸς καὶ ἐπήκουσεν τῆς φωνῆς μου καὶ ἔδωκέν μοι υἱόν· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα αὐτοῦ Δάν.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν ἔτι Βαλλὰ ἡ παιδίσκη Ῥαχὴλ καὶ ἔτεκεν υἱὸν δεύτερον τῷ Ἰακώβ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Ῥαχὴλ συνελάβετό μοι ὁ θεός, καὶ συνανεστράφην τῇ ἀδελφῇ μου καὶ ἠδυνάσθην· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Νεφθαλί.
ὁράω	V;IND;FIN;PST;PFV;ACT;SG;3	εἶδεν	εἶδεν δὲ Λεία ὅτι ἔστη τοῦ τίκτειν καὶ ἔλαβεν Ζέλφαν τὴν παιδίσκην αὐτῆς καὶ ἔδωκεν αὐτὴν τῷ Ἰακώβ. γυναῖκα
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	εἰσῆλθεν δὲ πρὸς αὐτὴν Ἰακὼβ καὶ συνέλαβεν Ζέλφα ἡ παιδίσκη Λείας καὶ ἔτεκεν τῷ Ἰακὼβ υἱόν.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Λεία, ἐν τύχῃ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Γάδ.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν Ζέλφα ἡ παιδίσκη Λείας καὶ ἔτεκεν ἔτι τῷ Ἰακὼβ υἱὸν δεύτερον.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Λεία μακαρία ἐγώ, ὅτι μακαρίζουσίν με αἱ γυναῖκες· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀσήρ.
πορεύομαι	V;IND;FIN;PST;PFV;PASS;SG;3	ἐπορεύθη	ἐπορεύθη δὲ Ῥουβὴν ἐν ἡμέραις θερισμοῦ πυρῶν καὶ εὗρεν μῆλα μανδραγόρου ἐν τῷ ἀγρῷ καὶ ἤνεγκεν αὐτὰ πρὸς Λείαν τὴν μητέρα αὐτοῦ. εἶπεν δὲ Ῥαχὴλ τῇ Λεία, δός μοι τῶν μανδραγορῶν τοῦ υἱοῦ σου.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ Λεία, οὐχ ἱκανόν σοί ὅτι ἔλαβες τὸν ἄνδρα μου; μὴ καὶ τοὺς μανδραγόρας τοῦ υἱοῦ μου λήμψῃ; εἶπεν δὲ Ῥαχήλ, οὐχ οὕτως· κοιμηθήτω μετὰ σου τὴν νύκτα ταύτην ἀντὶ τῶν μανδραγορῶν τοῦ υἱοῦ σου.
εἰσέρχομαι	V;IND;FIN;PST;PFV;ACT;SG;3	εἰσῆλθεν	εἰσῆλθεν δὲ Ἰακὼβ ἐξ ἀγροῦ ἑσπέρας, καὶ ἐξῆλθεν Λεία εἰς συνάντησιν αὐτῷ καὶ εἶπεν, πρός με εἰσελεύσῃ σήμερον· μεμίσθωμαι γάρ σὲ ἀντὶ τῶν μανδραγορῶν τοῦ υἱοῦ μου. καὶ ἐκοιμήθη μετ᾿ αὐτῆς τὴν νύκτα ἐκείνην.
ἐπακούω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπήκουσεν	καὶ ἐπήκουσεν ὁ θεὸς Λείας, καὶ συλλαβοῦσα ἔτεκεν τῷ Ἰακὼβ υἱὸν πέμπτον.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Λεία, ἔδωκεν ὁ θεὸς τὸν μισθόν μου ἀνθ᾿ οὗ ἔδωκα τὴν παιδίσκην μου τῷ ἀνδρί μου· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰσσαχάρ, ὅ ἐστιν Μισθός.
συλλαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	συνέλαβεν	καὶ συνέλαβεν ἔτι Λεία καὶ ἔτεκεν υἱὸν ἕκτον τῷ Ἰακώβ.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν Λεία, δεδώρηταί μοι ὁ θεὸς δῶρον καλόν· ἐν τῷ νῦν καιρῷ αἱρετιεῖ με ὁ ἀνήρ μου, ἔτεκον γὰρ αὐτῷ υἱοὺς ἕξ· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ζαβουλών.
τίκτω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔτεκεν	καὶ μετὰ τοῦτο ἔτεκεν θυγατέρα καὶ ἐκάλεσεν τὸ ὄνομα αὐτῆς Δίνα.
μιμνήσκω	V;IND;FIN;PST;PFV;PASS;SG;3	ἐμνήσθη	ἐμνήσθη δὲ ὁ θεὸς τῆς Ῥαχήλ, καὶ ἐπήκουσεν αὐτῆς ὁ θεὸς καὶ ἀνέῳξεν αὐτῆς τὴν μήτραν,
συλλαμβάνω	V;PFV;ACT;NOM;SG;FEM;V.PTCP	συλλαβοῦσα	καὶ συλλαβοῦσα ἔτεκεν τῷ Ἰακὼβ υἱόν. εἶπεν δὲ Ῥαχήλ, ἀφεῖλεν ὁ θεός μου τὸ ὄνειδος·
καλέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐκάλεσεν	καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰωσήφ λέγουσα προσθέτω ὁ θεός μοι υἱὸν ἕτερον.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ὡς ἔτεκεν Ῥαχὴλ τὸν Ἰωσήφ, εἶπεν Ἰακὼβ τῷ Λαβὰν ἀπόστειλόν με, ἵνα ἀπέλθω εἰς τὸν τόπον μου καὶ εἰς τὴν γῆν μου.
ἀποδίδωμι	V;FIN;IMP;PST;PFV;ACT;SG;2	ἀπόδος	ἀπόδος τὰς γυναῖκάς μου καὶ τὰ παιδία, περὶ ὧν δεδούλευκά σοι, ἵνα ἀπέλθω· σὺ γὰρ γινώσκεις τὴν δουλείαν, ἣν δεδούλευκά σοι.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ Λαβάν, εἰ εὗρον χάριν ἐναντίον σου, οἰωνισάμην ἄν· εὐλόγησεν γάρ με ὁ θεὸς τῇ σῇ εἰσόδῳ.
διαστέλλω	V;FIN;IMP;PST;PFV;ACT;SG;2	διάστειλον	διάστειλον τὸν μισθόν σου πρός με, καὶ δώσω.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ Ἰακώβ, σὺ γινώσκεις ἃ δεδούλευκά σοί καὶ ὅσα ἦν κτήνη σου μετ᾿ ἐμοῦ·
αὐξάνω	V;IND;FIN;PST;PFV;PASS;SG;3	ηὐξήθη	μικρὰ γὰρ ἦν ὅσα σοί ἦν ἐναντίον ἐμοῦ, καὶ ηὐξήθη εἰς πλῆθος, καὶ ηὐλόγησέν σὲ κύριος ἐπὶ τῷ ποδί μου. νῦν οὖν πότε ποιήσω κἀγὼ ἐμαυτῷ οἶκον;
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	καὶ εἶπεν αὐτῷ Λαβάν, τί σοί δώσω; εἶπεν δὲ αὐτῷ Ἰακώβ, οὐ δώσεις μοι οὐθέν· ἐὰν ποιήσῃς μοι τὸ ῥῆμα τοῦτο, πάλιν ποιμανῶ τὰ πρόβατά σου καὶ φυλάξω.
παρέρχομαι	V;FIN;IMP;PST;PFV;ACT;SG;3	παρελθάτω	παρελθάτω πάντα τὰ πρόβατά σου σήμερον, καὶ διαχώρισον ἐκεῖθεν πᾶν πρόβατον φαιὸν ἐν τοῖς ἀρνάσιν καὶ πᾶν διάλευκον καὶ ῥαντὸν ἐν ταῖς αἰξίν· ἔσται μοι μισθός.
ἐπακούω	V;IND;FIN;FUT;IPFV;MID;SG;3	ἐπακούσεταί	καὶ ἐπακούσεταί μοι ἡ δικαιοσύνη μου ἐν τῇ ἡμέρᾳ τῇ αὔριον, ὅτι ἐστὶν ὁ μισθός μου ἐνώπιόν σου· πᾶν, ὃ ἐὰν μὴ ᾖ ῥαντὸν καὶ διάλευκον ἐν ταῖς αἰξὶν καὶ φαιὸν ἐν τοῖς ἀρνάσιν, κεκλεμμένον ἔσται παρ᾿ ἐμοί.
εἶπον	V;IND;FIN;PST;PFV;ACT;SG;3	εἶπεν	εἶπεν δὲ αὐτῷ Λαβάν, ἔστω κατὰ τὸ ῥῆμά σου.
διαστέλλω	V;IND;FIN;PST;PFV;MID;SG;3	διέστειλεν	καὶ διέστειλεν διέστειλεν ἐν τῇ ἡμέρᾳ ἐκείνῃ τοὺς τράγους τοὺς ῥαντοὺς καὶ τοὺς διαλεύκους καὶ πάσας τὰς αἶγας τὰς ῥαντὰς καὶ τὰς διαλεύκους καὶ πᾶν, ὃ ἦν λευκὸν ἐν αὐτοῖς, καὶ πᾶν, ὃ ἦν φαιὸν ἐν τοῖς ἀρνάσιν, καὶ ἔδωκεν διὰ χειρὸς τῶν υἱῶν αὐτοῦ.
ἀφίστημι	V;IND;FIN;PST;PFV;ACT;SG;3	ἀπέστησεν	καὶ ἀπέστησεν ὁδὸν τριῶν ἡμερῶν ἀνὰ μέσον αὐτῶν καὶ ἀνὰ μέσον Ἰακώβ· Ἰακὼβ δὲ ἐποίμαινεν τὰ πρόβατα Λαβὰν τὰ ὑπολειφθέντα.
λαμβάνω	V;IND;FIN;PST;PFV;ACT;SG;3	ἔλαβεν	ἔλαβεν δὲ ἑαυτῷ Ἰακὼβ ῥάβδον στυρακίνην χλωρὰν καὶ καρυίνην καὶ πλατάνου, καὶ ἐλέπισεν αὐτὰς Ἰακὼβ λεπίσματα λευκὰ περισύρων τὸ χλωρόν· ἐφαίνετο δὲ ἐπὶ ταῖς ῥάβδοις τὸ λευκόν, ὃ ἐλέπισεν, ποικίλον.
παρατίθημι	V;IND;FIN;PST;PFV;ACT;SG;3	παρέθηκεν	καὶ παρέθηκεν τὰς ῥάβδους, ἃς ἐλέπισεν, ἐν ταῖς ληνοῖς τῶν ποτιστηρίων τοῦ ὕδατος, ἵνα, ὡς ἄν ἔλθωσιν τὰ πρόβατα πιεῖν ἐνώπιον τῶν ῥάβδων, ἐλθόντων αὐτῶν εἰς τὸ πιεῖν,
ἐγκισσάω	V;FIN;SBJV;PST;PFV;ACT;PL;3	ἐγκισσήσωσιν	ἐγκισσήσωσιν τὰ πρόβατα εἰς τὰς ῥάβδους· καὶ ἔτικτον τὰ πρόβατα διάλευκα καὶ ποικίλα καὶ σποδοειδῆ ῥαντά.
διαστέλλω	V;IND;FIN;PST;PFV;MID;SG;3	διέστειλεν	τοὺς δὲ ἀμνοὺς διέστειλεν Ἰακὼβ καὶ ἔστησεν ἐναντίον τῶν προβάτων κριὸν διάλευκον καὶ πᾶν ποικίλον ἐν τοῖς ἀμνοῖς· καὶ διεχώρισεν ἑαυτῷ ποίμνια καθ᾿ ἑαυτὸν καὶ οὐκ ἔμιξεν αὐτὰ εἰς τὰ πρόβατα Λαβάν.
γίνομαι	V;IND;FIN;PST;PFV;MID;SG;3	ἐγένετο	ἐγένετο δὲ ἐν τῷ καιρῷ, ᾧ ἐνεκίσσησεν τὰ πρόβατα ἐν γαστρὶ λαμβάνοντα, ἔθηκεν Ἰακὼβ τὰς ῥάβδους ἐναντίον τῶν προβάτων ἐν ταῖς ληνοῖς τοῦ ἐγκισσῆσαι αὐτὰ κατὰ τὰς ῥάβδους·
τίκτω	V;IND;FIN;PST;PFV;ACT;PL;3	ἔτεκον	ἡνίκα δ᾿ ἄν ἔτεκον τὰ πρόβατα, οὐκ ἐτίθει· ἐγένετο δὲ τὰ ἄσημα τοῦ Λαβάν, τὰ δὲ ἐπίσημα τοῦ Ἰακώβ.
πλουτέω	V;IND;FIN;PST;PFV;ACT;SG;3	ἐπλούτησεν	καὶ ἐπλούτησεν ὁ ἄνθρωπος σφόδρα σφόδρα, καὶ ἐγένετο αὐτῷ κτήνη πολλὰ καὶ βόες καὶ παῖδες καὶ παιδίσκαι καὶ κάμηλοι καὶ ὄνοι.
