გატარება	Ind;Sing;3;1;Past;Fin	გავატარე	ბავშვობა და ყრმობა თბილისში, სოლოლაკის უბნის ოთხსართულიან სახლში გავატარე.
რტყმა	Ind;Sing;3;3;Past;Fin	ერტყა	ღრმა, ჩაბნელებულ ეზოს სამი მხრიდან ჩვენი შენობა ერტყა, მეოთხიდან – მეზობელი სახლის ყრუ კედელი.
ჭერა	Ind;Sing;3;3;Past;Fin;Inv	ეჭირა	გრაფ სეგედის ჩვენი სახლის სარდაფში ერთი ოთახი ეჭირა.
მსახურება	Ind;Sing;3;3;PastPerf;Fin	უმსახურია	შორეულ წარსულში კავკასიის ჟანდარმერიის სამმართველოს უფროსის თანამდებობაზე უმსახურია.
გადადგომა	Ind;Sing;3;PastPerf;Fin	გადამდგარა	ცხრაასიან წლებში სამსახურიდან გადამდგარა და ყველასგან მივიწყებული მერეც აღარავის მოჰგონებია.
თქმა	Ind;Plur;3;3;Imp;Fin	ამბობდნენ	იმასაც ამბობდნენ, რევოლუციის წინაშე დამსახურება აქვს და ჩვენმა წყობილებამ წარსული იმიტომ აპატიაო.
ცოდნა	Ind;Sing;3;1;Imp;Fin	ვიცოდი	ექვსი-შვიდი წლისამ ამ კაცისა მხოლოდ ის ვიცოდი, რასაც ვხედავდი: თავისი სარდაფიდან იმ საათებში, როცა ეზოში ვთამაშობდი, იშვიათად ამოდიოდა.
დაყოლა	Ind;Plur;3;3;Imp;Fin;Inv	დაჰყავდათ	მასთან ჩემთვის უცნობი და ჩემზე უფროსი გოგო-ბიჭები დაჰყავდათ.
სიარული	Ind;Sing;3;Imp;Fin	დადიოდა	ზოგი მარტოც დადიოდა.
სწავლა	Ind;Plur;3;3;Imp;Fin	სწავლობდნენ	ისინი სეგედისგან გერმანულ და ფრანგულ ენებს სწავლობდნენ.
ცმა	Ind;Sing;3;3;Past;Fin	ეცვა	მიუხედავად წლის დროისა და ამინდისა, შავი კასტორის პალტო ეცვა.
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	პალტოს ხავერდის საყელო ჰქონდა.
კეთება	Ind;Sing;3;3;Imp;Fin	იკეთებდა	რკინისჩარჩოიან პენსნეს იკეთებდა, ქვაბუნა ქუდი ეხურა, მკლავზე ერთთავად ეკიდა კაუჭიანი ჯოხი.
სიარული	Ind;Sing;3;Imp;Fin	დადიოდა	დინჯად, მსუბუქად, მუდამ თავჩაქინდრული დადიოდა.
ცოდნა	Ind;Sing;3;1;Imp;Fin	ვიცოდი	ამიტომ კარგა ხანს არ ვიცოდი, როგორი თვალები ჰქონდა.
დასწრება	Cnd;Sing;Sing;1;3;3;Pres;Fin	დამასწრებდა	საერთოდ, თავაზიანი ბავშვი ვიყავი, სალამს ვერავინ დამასწრებდა და გამონაკლისი მხოლოდ სეგედი იყო.
მოსვლა	Ind;Sing;3;Past;Fin	მოვიდა	მოვიდა დრო, როცა გულის ფანცქალით მივაკაკუნე სეგედის სარდაფის კარზე.
მობრძანება	Imp;Plur;2;Fin	მობრძანდით	– მობრძანდით!
მოსმენა	Ind;Sing;3;Past;Fin	მოისმა	– მოისმა შიგნიდან.
შესვლა	Ind;Sing;1;Past;Fin	შევედი	გაუბედავად შევედი, კართან ატუზვას ვაპირებდი, მაგრამ მასწავლებელი ადგა, მომეგება და ღიმილით მომმართა:
დაბრძანება	Imp;Plur;2;Fin	დაბრძანდით	– დაბრძანდით, ჰერ, გთხოვთ!
ხდა	Ind;Sing;3;1;Pres;Fin	ვიხდი	ბოდიშს ვიხდი თქვენს წინაშე, ახლავე გეახლებით.
მოწყენა	Ind;Plur;3;2;Fut;Fin	მოიწყენთ	ნუ მოიწყენთ, ჰერ, ამწუთშივე დავბრუნდები.
შესვლა	Ind;Sing;3;Past;Fin	შევიდა	სეგედი საკუჭნაოში შევიდა.
დატოვება	Ind;Sing;Sing;1;3;3;Past;Fin	დამიტოვა	მისმა გადამეტებულმა თავაზიანობამ ისეთი შთაბეჭდილება დამიტოვა, თითქოს სერიოზულად კი არ მომმართავდა, არამედ მეხუმრებოდა ან დამცინოდა.
ამართული	Nom;Sing;Past;Part	ამართული	კედლის ერთ კუთხეში იატაკიდან ჭერამდე თარო იყო ამართული.
ლაგება	Ind;Sing;3;Past;Fin	ელაგა	თაროზე, ასე, ორმოცსანტიმეტრიანი სანთლის ქანდაკებები ელაგა.
დგომა	Ind;Sing;3;Past;Fin	იდგა	მაგიდაზეც დაუმთავრებელი ფიგურა იდგა.
შესწრება	Ind;Sing;3;3;1;Past;Fin	შევასწარი	სეგედის ამ ფიგურის კეთებაში შევასწარი.
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	არ ვიცი, სულ რამდენი ქანდაკება იქნებოდა, მაგრამ აქ იყვნენ სხვადასხვა ასაკის, სოციალური წარმოშობისა და ეროვნების ადამიანები – ქალები და კაცები, მღიმარნი და წარბშეკრულნი, საბრალონი და შეუპოვარნი, მოკუნტულნი და მკერდგაშლილნი, კეთილნი და ბოროტნი.
გონება	Cnd;Sing;3;3;Pres;Fin;Inv	ეგონებოდა	კაცს ეგონებოდა, ალაპარაკდებიან, ერთ ალიაქოთს ატეხენო, და, ამასთან ერთად, მთელი თარო მაინც გაყინულ და კედელზე აყუდებულ მიცვალებულს ჰგავდა.
დაბრუნება	Ind;Sing;3;Past;Fin	დაბრუნდა	ჩემი მასწავლებელი დაბრუნდა.
შედგომა	Ind;Plur;3;1;Past;Fin	შევუდექით	პირველ გაკვეთილს შევუდექით.
სწავლება	Cnd;Sing;Sing;1;3;3;Pres;Fin	მასწავლიდა	შვიდი წლის მანძილზე მასწავლიდა გრაფი სეგედი გერმანულ ენას და არ მახსოვს, დახვეწილი ზრდილობისა და სანდომიანი თავაზიანობის ნორმები ერთხელ მაინც დაერღვიოს.
უარყოფა	Ind;Sing;3;3;Past;Fin	უარჰყო	ჩვენმა დრომ წოდებები უარჰყო, მაგრამ ჩემი მასწავლებლის გვარი „ გრაფის ” გარეშე არავისგან გამიგონია.
ფიქრი	Ind;Sing;3;1;Pres;Fin	ვფიქრობ	ვფიქრობ, ამას თვით მისი პიროვნება, საქციელი, ადამიანებთან ურთიერთობის ბუნება აპირობებდა.
გარდაცვალება	Ind;Sing;3;Past;Fin	გარდაიცვალა	გრაფი სეგედი სიბერით გარდაიცვალა.
დაძინება	Ind;Sing;3;Past;Fin	დაიძინა	დაიძინა და აღარ გაუღვიძია.
შენარჩუნება	Ind;Sing;3;3;Past;Fin	შეინარჩუნა	მიუხედავად ღრმა მოხუცებულობისა და მისი სიძაბუნისა, მან სიცოცხლის უკანასკნელ დღემდე შეინარჩუნა მშვენიერი მეხსიერება და ნათელი გონება.
აღმოჩენა	Ind;Plur;3;3;Past;Fin	აღმოაჩინეს	მასთან მომსვლელი და მოსიარულე სხვა არავინ იყო და გრაფის სიკვდილი ისევ მისმა მოწაფეებმა აღმოაჩინეს.
პოვნა	Ind;Sing;3;3;Past;Fin	იპოვა	მობინადრეთაგან შემდგარმა კომისიამ დაკრძალვისთვის სრულიად საკმარისი თანხა იპოვა მის ბინაში.
დარჩენა	Ind;Sing;3;3;PastPerf;Fin	დარჩენია	კავკასიის ჟანდარმთა შეფადყოფილს სიკვდილის შემდეგ სხვა არაფერი დარჩენია.
დაწყება	Ind;Sing;3;Past;Fin	დაიწყო	დაიწყო გაუთავებელი სასამართლოები ბინის გამო, თუ ვის უნდა რგებოდა სეგედის „ ბინა ”.
ხსოვნა	Ind;Sing;3;1;Pres;Fin;Inv	მახსოვს	აღარ მახსოვს და საინტერესო არც არის, ვინ ვის ედავებოდა, რომელი მობინადრის მხარეზე იყო სამართლიანობა და ბოლოს ვინ შესახლდა სარდაფში.
შოვნა	Ind;Plur;3;3;Past;Fin	იშოვნეს	სანთლის ფიგურებმა ახალი მფლობელები იშოვნეს.
გადასერვა=გადმოსერვა	Ind;Plur;3;3;Past;Fin	გადასერ-გადმოსერეს	ჩანაწერებიდან ნაკეთებმა მტრედებმა ჩვენი ეზოს ცა ათასჯერ გადასერ-გადმოსერეს.
გაწყრომა	Ind;Sing;3;Past;Fin	გაწყრა	მეეზოვე რამდენჯერმე ერთობ სერიოზულად გაწყრა ეზოს დანაგვიანების გამო, მაგრამ ყურადღება არავინ მიაქცია, სანამ პატარა ბიჭებმა სარდაფში ხანძარი არ გააჩინეს.
გრძნობა	Ind;Sing;3;1;Past;Fin	ვიგრძენი	მხოლოდ ამის შემდეგ ვიგრძენი თავი უფლებამოსილად, ჩემი მასწავლებლის სარდაფს ვწვეოდი, და პირველად მაშინ მივხვდი, თუ რას ნიშნავდა ქართული სიტყვა „ ნადგურისცემა ”.
შეკრება	Ind;Sing;3;1;Past;Fin	შევკრიბე	გრაფ სეგედის ჩანაწერების ფურცლები შევკრიბე.
წამოღება	Ind;Sing;3;1;Past;Fin	წამოვიღე	შინ წამოვიღე.
დალაგება	Ind;Sing;3;1;Past;Fin	დავალაგე	გვერდები ნუმერაციის მიხედვით დავალაგე.
ცოდნა	Ind;Sing;3;1;Imp;Fin	ვიცოდი	მაშინ იმდენი რუსული არ ვიცოდი, გაკრული ხელით ნაწერი ადვილად წამეკითხა.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	არც იმდენი განათლება მქონდა, დედააზრს ჩავწვდომოდი, მაგრამ აბრაგის ცხოვრებას ეხებოდა ნაწერი და ის მცირეც კი, რაც წავიკითხე და გავიგე, სამუდამოდ ჩამრჩა მეხსიერებაში.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	დიდი ხანი გავიდა.
მიხვდომა	Ind;Sing;3;1;Past;Fin	მივხვდი	მივხვდი, რომ გრაფ სეგედის პანოპტიკუმი მისი ნაწარმოების გმირთა ქანდაკებებისგან შედგებოდა.
ცდა	Ind;Sing;3;1;Past;Fin	ვცადე	ვცადე კიდეც, რამდენიმე ფიგურა მაინც მეპოვნა.
გახდა	Ind;Sing;3;1;Fut;Fin	გავხდი	ვერაფერს გავხდი.
მიმართვა	Ind;Sing;3;1;Past;Fin	მივმართე	მაშინ ისევ ნაშრომის გადარჩენილ ნაწყვეტებს მივმართე, იქ ნახსენები ზოგი პიროვნება ან მისი ახლობელი მოვძებნე, მათი ნაამბობი ჩავიწერე და ახლა, თვით სეგედის ჩანაწერებთან ერთად, მკითხველს ამ წიგნის სახით ვთავაზობ.
ქონა	Sub;Sing;3;3;Pres;Fin;Inv	ჰქონდეს	ორ ადამიანს იქნებ თანაბარი შესაძლებლობები, მაგრამ სხვადასხვაგვარი ზნეობა ჰქონდეს, მაშინ ყოველი მათგანი თავის შესაძლებლობებს საკუთარი ზნეობის თანახმად გამოიყენებს.
განსაზღვრა	Ind;Sing;3;Fut;Fin	განისაზღვრება	ადამიანის ნამოქმედარის ღირებულება მისი ზნეობის ღირებულებით განისაზღვრება.
დარწმუნებული	Nom;Sing;Past;Part	დარწმუნებული	დარწმუნებული ვარ, ყველა დროის საზოგადოებაში იყო არწივის, სვავის თუ ჩიორას მეტ-ნაკლები ასპარეზი და ადამიანი ერთს, მეორეს თუ მესამეს ზნეობრივი მიდრეკილების თანახმად ირჩევდა.
მი-ცემა	Ind;Sing;Sing;1;3;3;Past;Fin	მომცა	ჟანდარმერიის სამმართველოს უფროსის თანამდებობაზე ხანგრძლივმა სამსახურმა, ხოლო გადადგომის შემდეგ ამ წრეებთან სიახლოვემ, შესაძლებლობა მომცა, თავიდან ბოლომდე გამედევნებინა თვალ-ყური ზემოთქმულის დამამტკიცებელ მკაფიო მაგალითისთვის.
მოვლენა	Ind;Sing;3;3;3;Past;Fin	მოუვლინა	განგებამ ისინი თანაბრად მდიდარი შესაძლებლობებით მოუვლინა ქვეყანას, მაგრამ ზნეობამ სხვადასხვა ასპარეზზე გაიყვანა.
დაწყება	Ind;Sing;3;1;Fut;Fin	დავიწყებ	დავიწყებ იმით, რომ თუმც ღმერთმა მშვენიერება ყოველგვარი სიკეთისა და სათნოების წყაროდ დასახა, მაგრამ წესს გამონაკლისიც უნდა ჰქონდეს და ამჯერად მშვენიერებამ უბედურება შვა: ქართველი ქალიშვილის – ელე თუთაშხიას სილამაზემ სამსახურიდან გადამდგარ პორუჩიკს, გვარად ანდრიევსკის, დაუფიქრებელი, გრძნობისმიერი ნაბიჯი გადაადგმევინა.
მიყენება	Ind;Sing;3;3;3;Past;Fin	მიაყენა	ამის გამო ქალიშვილის ძმამ, დათა თუთაშხიამ, სასიკვდილო ჭრილობა მიაყენა ანდრიევსკის და აბრაგობას მიჰყო ხელი.
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ეს მოხდა ათას რვაას ოთხმოცდახუთ წელს, როცა დათა თუთაშხია ცხრამეტი წლისა იყო.
პოვნა	Ind;Sing;3;1;Past;Fin	ვიპოვე	ვერა და ვერ ვიპოვე რიგიანი, წიგნიერი კაცი.
მოსვლა	Ind;Sing;3;Pres;Fin	მოდის	საღამოობით მოდის და მუშაობს.
დამთავრებული	Nom;Sing;Past;Part	დამთავრებული	გიმნაზია აქვს დამთავრებული, მაგრამ საერთო ცოდნით უმაღლეს განათლებამიღებულსაც არ ჩამოუვარდება.
დაინტერესება	Ind;Sing;3;3;Pres;Fin	აინტერესებს	ჰუმანიტარული მეცნიერებები, განსაკუთრებით სამართალი აინტერესებს და ეხერხება კიდეც.
რქმევა	Ind;Sing;3;3;Pres;Fin;Inv	ჰქვია	მუშნი ჰქვია, ზარანდიაა გვარად.
ჯდომა	Ind;Sing;3;Pres;Fin	ზის	კანცელარიის გამგის ოთახში ზის ხოლმე.
ერთება	Ind;Sing;3;3;Pres;Fin	აერთებს	ჩემს კაბინეტს ამ ოთახთან კარი აერთებს.
ქონა	Ind;Sing;3;1;Pres;Fin;Inv	მაქვს	ეს კარი ხშირად ღია მაქვს, რათა მოხელეს გავაგონო, როცა დამჭირდება.
დამთავრება	Ind;Sing;3;Past;Fin	დამთავრდა	სამსახური დამთავრდა.
დალოდება	Ind;Sing;3;1;Past;Fin	დაველოდე	ზარანდიას დაველოდე, საბუთები მქონდა შესადგენი და გადასაწერი.
მოსვლა	Ind;Sing;3;Past;Fin	მოვიდა	მოვიდა.
დასმა	Ind;Sing;3;1;Past;Fin	დავისვი	დავისვი და კარნახს შევუდექი.
ჯდომა	Ind;Sing;3;Past;Fin	იჯდა	იჯდა, წერდა.
ამოღება	Ind;Sing;3;3;Past;Fin	ამოიღო	ცოტა ხნის შემდეგ ზარანდიამ ცხვირსახოცი ამოიღო.
ამოყოლა	Ind;Sing;3;3;Past;Fin	ამოჰყვა	ცხვირსახოცს ოქროს თუმნიანი ამოჰყვა, იატაკზე დაგორდა.
დანახვა	Ind;Sing;3;1;Past;Fin	დავინახე	დავინახე კიდეც, თქვენს ცხვირსახოცს რომ ამოჰყვა-მეთქი.
განცვიფრება	Ind;Sing;3;Past;Fin	განცვიფრდა	ზარანდია განცვიფრდა, – თან ფული არ მქონია და რანაირად ამოჰყვებოდაო.
გდება	Ind;Sing;3;Past;Fin	ეგდო	თუმნიანი იატაკზე ეგდო, ბზინავდა.
დაცქერა	Ind;Sing;3;3;Imp;Fin	დასცქეროდა	ზარანდია ზემოდან დასცქეროდა.
ფიქრი	Ind;Sing;3;3;Imp;Fin	ფიქრობდა	ალბათ, ფიქრობდა, საიდან უნდა მოხვედრილიყო ეს ფული ჩემს ჯიბეშიო.
ტაცება	Ind;Sing;3;3;Past;Fin	იტაცა	მერე შუბლში ხელი იტაცა, ფულს დასწვდა, მაგიდაზე დადო.
შეტყობა	Ind;Sing;3;3;Past;Fin	შეეტყო	მოუსვენრობა შეეტყო, აწრიალდა.
დამთავრება	Ind;Sing;3;3;Past;Fin	დაამთავრა	როცა ჩემი ნაკარნახევის ჩაწერა დაამთავრა, მითხრა, წავალ, ნახევარ საათში დავბრუნდები და გადავწერო.
გამოკითხვა	Ind;Sing;3;1;Past;Fin	გამოვკითხე	გამოვკითხე, თუ რამ შეაშფოთა და საით მიიჩქაროდა.
აღმოჩენა	Ind;Sing;3;Past;Fin	აღმოჩნდა	აღმოჩნდა, რომ დღისით ვიღაც წვრილფეხა მრეწველი შეუმოწმებია, გადასახადს გარიდებული საქონელი უპოვია და დაუბეგრავს.
რწმუნება	Ind;Sing;3;Imp;Fin	ირწმუნებოდა	ირწმუნებოდა, – სხვა შესაძლებლობა არ არის, ეს თუმნიანი იმ მრეწველმა შეუმჩნევლად ჩამიგდო ჯიბეში, ქრთამს პირდაპირ ვერ შემომბედავდაო.
განმარტება	Ind;Sing;Sing;1;3;3;Past;Fin	განმიმარტა	ეს სხაპასხუპით განმიმარტა, ქაღალდები კანცელარიაში გაიტანა და წავიდა.
გასვლა	Ind;Sing;1;Past;Fin	გავედი	ცოტა ხნის შემდეგ მეც კანცელარიაში გავედი, გამგეს დავემშვიდობე, შინისკენ გავწიე.
დაბრუნება	Ind;Sing;1;Past;Fin	დავბრუნდი	რვა საათი იქნებოდა, სამსახურში დავბრუნდი, კაბინეტში შევედი, მაგრამ ისე, რომ კანცელარიაზე არ გამივლია, უკანა კარიდან შევედი და, ჩანს, ჩემი მისვლა გამგეს და ზარანდიას შეუმჩნეველი დარჩათ.
გამორთმევა	Ind;Plur;Sing;2;3;3;Past;Fin	გამოგართვათ	– გამოგართვათ ის ოქროს თუმნიანი?
თქმა	Ind;Sing;3;3;Pres;Fin;Inv	უთქვამს	არ უთქვამს, მე არაფერი ჩამიდვიაო?
მოსმენა	Ind;Sing;3;Past;Fin	მოისმა	– მოისმა ცოტა ხნის მერე კანცელარიის გამგის ხმა.
გამორთმევა	Ind;Sing;Sing;1;3;3;Past;Fin	გამომართვა	– გამომართვა.
დარცხვენილი	Nom;Sing;Past;Part	დარცხვენილი	დარცხვენილი იყო, – მიუგო ზარანდიამ.
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	– არ ვიცი.
დაბრუნება	Ind;Sing;Plur;3;2;Pqp;Fin	დაგებრუნებინათ	– არ უნდა დაგებრუნებინათ!
გამოლაპარაკება	Ind;Sing;3;3;Past;Fin	გამოელაპარაკა	– გამოელაპარაკა ზარანდია.
დაბრუნება	Ind;Sing;Plur;3;2;Pqp;Fin	დაგებრუნებინათ	არ უნდა დაგებრუნებინათ!
შეძლება	Ind;Sing;3;Pres;Fin	შეიძლება	– არ შეიძლება.
შეძლება	Ind;Sing;3;Pres;Fin	შეიძლება	– შეიძლება.
ხდა	Ind;Plur;Sing;2;3;3;Pres;Fin	გიხდით	ხაზინა მათხოვრულ ჯამაგირს რომ გიხდით, შეიძლება?
ჩახველება	Ind;Sing;3;3;Past;Fin	ჩაახველა	– გამგემ ჩაახველა და ზარანდიას პასუხს დაელოდა.
ყოფნა	Sub;Sing;3;3;Past;Fin;Inv	ეყოს	კაცი უნდა ეყოს ჯამაგირს.
მი-ცემა	Ind;Sing;Plur;2;3;3;Fut;Fin	მოგცემენ	რაც მეტს მოგცემენ, მით მეტი მოგინდება.
ჩენა	Ind;Sing;3;Pres;Fin	ჩანს	კანცელარიის გამგემ, ჩანს, დროზე ვერაფერი მოიფიქრა და კარგა ხნის შემდეგ თქვა:
ქონა	Ind;Plur;3;2;PastPerf;Fin;Inv	გქონიათ	– თქვენ, უფალო, მადა ჯამაგირზე სამჯერ მეტი გქონიათ!
დაფიქრება	Ind;Sing;1;PastPerf;Fin	დავფიქრებულვარ	– მაგაზე არ დავფიქრებულვარ.
ტყობა	Ind;Sing;Plur;1;3;2;Pres;Fin	მატყობთ	რაში მატყობთ?
ყოფნა	Ind;Plur;3;2;Pres;Fin;Inv	გყოფნით	– იმაში, რომ თქვენი ჯამაგირი არ გყოფნით და აქ კვირაში სამჯერ, საღამოობით, თვეში თუმნად კალამს აწრიპინებთ.
გაცინება	Ind;Sing;3;Past;Fin	გაიცინა	ზარანდიამ გულიანად გაიცინა:
მუშაობა	Ind;Sing;1;Pres;Fin	ვმუშაობ	– მე ამ თუმნისთვის არ ვმუშაობ, დრო მრჩება, ხომ უნდა გამოვიყენო რამეში?
გამოსვლა	Ind;Sing;3;Pres;Fin	გამოდის	– თქვენი ნათქვამიდან ისე გამოდის, რომ ფულის გულისთვის არ მუშაობთ.
მუშაობა	Cnd;Plur;2;Pres;Fin	იმუშავებდით	მაშ, ხუთ მანეთადაც იმუშავებდით, არა?
მუშაობა	Cnd;Sing;1;Pres;Fin	ვიმუშავებდი	– არა, ხუთ მანეთად არ ვიმუშავებდი!
ქმნა	Cnd;Plur;3;2;Pres;Fin	იზამდით	– მაშ, რას იზამდით?
მოძებნა	Cnd;Sing;3;1;Pres;Fin	მოვძებნიდი	– თუმნიან სამსახურს მოვძებნიდი.
მი-ცემა	Ind;Sing;Sing;1;3;3;Pres;Fin	მაძლევს	– არა, ჩემი ძირითადი ჯამაგირი და კიდევ ერთი თუმანი ის თანხაა, რომელიც საშუალებას მაძლევს, სამსახურისგან თავისუფალი დრო, ანუ კვირაში დანარჩენი ოთხი საღამო და კვირადღე, პირადი საჭიროებისთვის გამოვიყენო.
მონდომება	Ind;Sing;3;3;1;Pres;Fin	ვანდომებ	მეორე მხრივ, ის დრო, რომელსაც მუშაობას ვანდომებ, თუმანი ღირს და არა ხუთი მანეთი.
ყოფნა	Sub;Sing;3;Past;Fin	იყოს	– როგორ არა, მაგრამ სხვა დროს იყოს.
შეკავება	Ind;Sing;3;3;Past;Fin	შეიკავა	– ზარანდიამ საუბრის გაგრძელებისგან თავი შეიკავა.
ჯობნა	Cnd;Sing;3;Pres;Fin	აჯობებდა	– ახლავე ხომ არ აჯობებდა?
ნებება	Imp;Plur;3;2;Fin	ინებეთ	– ინებეთ: ძველქართული საერო მწერლობა და ღმრთისმეტყველების ზოგიერთი წყარო.
თამაში	Ind;Sing;3;3;Pres;Fin	თამაშობს	საინტერესოა, ეს ზარანდია მართლაც ასეთი კაცია, თუ ასეთ კაცს თამაშობს?
წასვლა	Ind;Plur;1;Past;Fin	წავედით	გუშინ მე და დათა თუთაშხია კედიას ორადგილიანი ეტლით მაზრაში წავედით.
მისვლა	Ind;Sing;3;Imp;Fin	მიდიოდა	ცხენი ტაატით მიდიოდა.
ცრა	Ind;Sing;3;3;Imp;Fin	ცრიდა	დროდადრო ცრიდა.
წამოწევა	Ind;Plur;3;1;Past;Fin	წამოვეწიეთ	გზად მიმავალ შუახნის ქალს წამოვეწიეთ.
გაცრეცილი	Nom;Sing;Past;Part	გაცრეცილი	დაღლილი, სველი, სიცივისგან გაცრეცილი იყო.
თქმა	Ind;Sing;3;3;Past;Fin	თქვა	დათამ თქვა, ეს ქალი დავსვათ, რაღა დარჩა, ფეხით სიარული კიდეც მეხალისებაო.
დათანხმება	Ind;Sing;1;Past;Fin	დავთანხმდი	რა თქმა უნდა, დავთანხმდი.
დასმა	Ind;Plur;3;1;Past;Fin	დავსვით	დავსვით, მაზრაში ჩავიყვანეთ.
შესვლა	Ind;Plur;1;Past;Fin	შევედით	ჯერ საკანცელარიო ნივთების მაღაზიაში შევედით, საყიდლები მქონდა.
ტრიალი	Ind;Sing;3;Imp;Fin	ტრიალებდა	საბაზრო კვირადღე იყო, მუშტარი ბლომად ტრიალებდა, დახლთან პატარა რიგიც კი იდგა.
დადგომა	Ind;Plur;1;Past;Fin	დავდექით	ჩვენც დავდექით და დაველოდეთ.
მოწევა	Ind;Plur;Sing;1;3;3;Past;Fin	მოგვიწია	რიგმა მალე მოგვიწია, ნოქარს საქონელი გადმოვაღებინეთ.
შემოცქრიალი	Ind;Sing;3;Past;Fin	შემოცქრიალდა	ამ დროს დარბაზში შაფათავას ცოლი შემოცქრიალდა.
ყოლა	Ind;Sing;3;3;Pres;Fin;Inv	ჰყავს	მასწავლებელი შაფათავა ახალგაზრდა კაცია, ცოლიც ახალგაზრდა, ლამაზი ჰყავს, მაგრამ ცოტა ცანცარაა.
შემოცქრიალი	Ind;Sing;3;Past;Fin	შემოცქრიალდა	შემოცქრიალდა და პირდაპირ ჩვენი დახლისკენ წამოვიდა.
მოდგომა	Ind;Sing;3;3;Past;Fin	მოადგა	დათას მოადგა, იგივე დაუპირა.
შევლება	Ind;Sing;3;3;3;Past;Fin	შეავლო	დათამ ქალს თვალი შეავლო, გზა არ მისცა.
ცოდნა	Ind;Sing;3;1;Imp;Fin	ვიცოდი	მისი თავაზიანობის ამბავი ვიცოდი და გამიკვირდა.
დაჯაჯგური	Ind;Sing;3;3;Imp;Fin	ეჯაჯგურებოდა	ქალი ეჯაჯგურებოდა, დაჟინებით ცდილობდა, დათა როგორმე გზიდან ჩამოეცილებინა, ნოქრამდე მიეღწია, მაგრამ არაფერი გამოუდიოდა, დათას დაძვრას მამაკაცის ღონე სჭირდებოდა.
ცხრომა	Ind;Sing;3;Imp;Fin	ცხრებოდა	შაფათავას ლამაზი ცოლი მაინც არ ცხრებოდა.
გამოდგომა	Ind;Sing;3;Past;Fin	გამოდგა	არც დათა გამოდგა ნაკლებად ჯიუტი, გოჯი არ დაუთმო.
გახვევა	Ind;Plur;Sing;1;3;3;Past;Fin	გაგვიხვია	ნოქარმა ნაყიდი საქონელი გაგვიხვია, ფულიც გადავიხადეთ, მაგრამ დათამ ადგილი არც ახლა დათმო, არც მე გამიშვა, – იდექიო, და ჩვენს შემდეგ მდგომ ქალს ჰკითხა, რომელი ნაჭერი გნებავთო.
მოტანინება	Ind;Sing;3;3;3;Past;Fin;Cau	მოატანინა	როცა ნოქარს ის ნაჭერი მოატანინა, პოზიცია მერეღა დატოვა.
გამომგზავრება	Ind;Plur;1;Past;Fin	გამოვემგზავრეთ	გამოვემგზავრეთ.
კითხვა	Ind;Sing;3;3;1;Past;Fin	ვკითხე	გზაში ვკითხე, – ეტლიდან ჩამოხვედი, უცნობი ქალი დასვი, მაზრამდე ფეხით იარე და შაფათავას ლამაზი ცოლი კი, მოკვდი და დახლს არ მიაკარე.
გაგება	Sub;Plur;3;1;Past;Fin	გავიგოთ	ეს როგორღა გავიგოთ-მეთქი?
მოქცევა	Ind;Sing;1;Past;Fin	მოვიქეცი	– მისთვის მოვიქეცი ასე, ჩემთვის არ მოვქცეულვარ! – მითხრა დათა თუთაშხიამ.
გამოსვლა	Ind;Sing;3;Imp;Fin	გამოდიოდა	გამოდიოდა, რომ დათა თუთაშხიას საქციელი შაფათავას ცოლის ინტერესებს ემსახურებოდა.
დაეჭვება	Ind;Sing;Sing;1;3;Past;Fin	დამაეჭვა	ამ თავზეხელაღებულმა ალტრუიზმმა დამაეჭვა.
გამოკითხვა	Ind;Sing;3;1;Past;Fin	გამოვკითხე	რიგიანად გამოვკითხე თუ რას გულისხმობდა, და, აი, რა გამოვიდა:
დაბადება	Ind;Plur;3;Pres;Fin	იბადებიან	თურმე თავხედებად იმდენნი არ იბადებიან, რამდენნიც მერე ხდებიან.
გამოსვლა	Sub;Sing;3;3;Past;Fin	გამოუვიდეს	მეორედ სხვა სიტუაციაშიც შეიძლება ასე გამოუვიდეს.
მიხვდომა	Ind;Sing;3;Fut;Fin	მიხვდება	ტუტუცი კია, მაგრამ მიხვდება, – თავხედობა ცხოვრებას აადვილებსო, და სიკვდილამდე თავხედი იქნება.
კითხვა	Ind;Plur;3;3;3;Past;Fin	ჰკითხეს	ბავშვს ჰკითხეს, რა გატირებსო?
გასვლა	Ind;Sing;Sing;1;3;Pres;Fin	გამიდის	გამიდის და ვტირიო!
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ხვალაც ასე მოხდა.
გადაყრა	Sub;Sing;3;3;Past;Fin	გადაეყაროს	ეგ იქნებ ისეთსაც გადაეყაროს, რომ თავხედობისთვის მიუზღოს კიდეც.
აღება	Ind;Sing;3;3;Fut;Fin	აიღებს	როგორი ტუტუციც უნდა იყოს ადამიანი, ბოლოს და ბოლოს, თავხედობაზე ხელს აიღებს და სამარემდე წესიერი კაცი იქნება.
ქმნა	Ind;Sing;3;3;Fut;Fin	იზამს	თავხედურს თავხედი იზამს.
თვლა	Ind;Plur;3;2;Pres;Fin	თვლით	კითხვა: ბატონო ექიმო, თვლით თუ არა დაზარალებულის ჯანმრთელობას საკმაოდ ნორმალურად იმისთვის, რომ ჩვენება ჩამოვართვა და დაკითხვის ოქმს უფლებამოსილი იურიდიული საბუთის ძალა ჰქონდეს?
მიღებული	Nom;Sing;Past;Part	მიღებული	პასუხი: ბატონ ანდრიევსკის მიღებული აქვს ჭრილობა ღვიძლის ზედა არეში.
ცნობილი	Nom;Sing;Past;Part	ცნობილი	ეს თქვენთვის სამედიცინო ექსპერტიზის დასკვნითაც არის ცნობილი.
ქონა	Ind;Sing;3;3;Pres;Fin;Inv	აქვს	ამჟამად ბატონ ანდრიევსკის დაბალი ტემპერატურა აქვს, მისი ფსიქიკური მდგომარეობაც ნორმალურია და ჯანმრთელობისთვის ზიანის მიუყენებლად შეუძლია, მოგცეთ ჩვენება.
ქონა	Ind;Sing;3;3;Fut;Fin;Inv	ექნება	ხოლო ექნება თუ არა მის ჩვენებას უფლებამოსილი იურიდიული საბუთის ძალა, ამის დადასტურება ან უარყოფა ჩემს კომპეტენციაში არ შედის.
თხოვნა	Ind;Plur;Sing;2;3;1;Pres;Fin	გთხოვთ	კითხვა: ბატონო პორუჩიკო, გთხოვთ, განუმარტოთ გამოძიებას სამხედრო სამსახურიდან თქვენი გადადგომისა და მხატვრის თავისუფალი პროფესიის არჩევის მოტივები.
შეხება	Ind;Sing;3;3;Pres;Fin	ეხება	პასუხი: ეგ საკითხი საქმეს არ ეხება და პასუხის გაცემაზე უარს ვაცხადებ.
თხოვნა	Ind;Plur;Sing;2;3;3;Past;Fin	გთხოვათ	გამომძიებელი: ჟანდარმერიის სამმართველოს უფროსმა პირადად გთხოვათ, გასცეთ პასუხი ამ კითხვაზე.
გადაცემა	Imp;Plur;3;3;2;Fin	გადაეცით	ანდრიევხკი: გადაეცით გრაფ სეგედის ჩემი უღრმესი სინანული იმის გამო, რომ ჯანმრთელობა ხელს მიშლის, შევასრულო მისი თხოვნა.
განწყობილი	Nom;Sing;Past;Part	განწყობილი	არცა ვარ ამ თემაზე სასაუბროდ განწყობილი.
იმედოვნება	Ind;Sing;1;Pres;Fin	ვიმედოვნებ	ვიმედოვნებ, მისი თხოვნის შესრულებას ახლო მომავალში შევძლებ.
მოყენება	Ind;Plur;Sing;2;3;3;Past;Fin	მოგაყენათ	კითხვა: ვინ მოგაყენათ ჭრილობა, რომელსაც ამჟამად, აქ, ფოთის სამხედრო ლაზარეთში მკურნალობთ?
დამტკიცება	Sub;Plur;3;2;Past;Fin	დაამტკიცოთ	კითხვა: რით შეგიძლიათ, დაამტკიცოთ, რომ ჭრილობა, სახელდობრ, ხსენებულ დათა თუთაშხიას მოყენებულია?
დადასტურება	Ind;Sing;3;3;Fut;Fin	დაადასტურებს	პასუხი: ამას იგი თვითონ დაადასტურებს: დადასტურება შეუძლია, აგრეთვე, მის დას, ელე თუთაშხიას და ჩემს მსახურს თედორე ნიკიშოვს.
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ჩემსა და დათა თუთაშხიას შორის სროლა ურთიერთთანხმობით, ნებაყოფლობით მოხდა.
ნება	Ind;Plur;3;2;Pres;Fin;Inv	გნებავთ	კითხვა: თქვენ გნებავთ, თქვათ, რომ თქვენს შორის დუელს ჰქონდა ადგილი?
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ჩვენს შორის მოხდა ურთიერთთანხმობაზე დამყარებული სროლა, წინასწარ დადგენილი პირობებისა და სეკუნდანტების გარეშე.
მოხსენება	Ind;Plur;Sing;2;3;1;Pres;Fin	მოგახსენებთ	მოგახსენებთ, ეს დუელად ვერ ჩაითვლება.
ცხადება	Ind;Sing;3;1;Pres;Fin	ვაცხადებ	პასუხი: არავითარ შემთხვევაში და, ამასთან ერთად, ვაცხადებ, რომ დათა თუთაშხიას მიმართ ვინმეს მიერ რაიმე საქმის აღძვრის კატეგორიულად წინააღმდეგი ვარ.
გულისხმობა	Ind;Sing;3;1;Pres;Fin	ვგულისხმობ	რა, ვგულისხმობ ჩვენი დამოკიდებულებების ფარგლებს.
ყოფნა	Ind;Sing;3;Pres;Fin	არის	გამომძიებლის განმარტება: გამოძიების წინაშე არის დანაშაულის ობიექტური მხარე ანუ ფაქტი: მძიმედ დაჭრილი გადამდგარი ოფიცერი, თავისუფალი პროფესიის პირი, ტახტის აზნაური.
აღძვრა	Sub;Sing;3;3;Past;Fin	აღძრას	ჟანდარმერიის სამმართველო, არსებული კანონების საფუძველზე, ვალდებულია, აღძრას სისხლის სამართლის საქმე ჭრილობის მიმყენებლის წინააღმდეგ.
გამორკვევა	Ind;Sing;3;3;Fut;Fin	გამოარკვევს	დანაშაულის სუბიექტურ მხარეს, ანუ ჩადენის მოტივებს, სასამართლო გამოარკვევს და შემამსუბუქებელ გარემოებებს, თუკი ასეთები აღმოჩნდება, განაჩენის გამოტანისას მიიღებს მხედველობაში.
რიდება	Ind;Sing;3;3;3;Pres;Fin	არიდებს	ამჟამად ბოროტმოქმედი დათა თუთაშხია პასუხისგებას თავს არიდებს.
აღძრული	Nom;Sing;Past;Part	აღძრული	მის წინააღმდეგ აღძრულია სისხლის სამართლის საქმე და დანიშნულია დამნაშავის ძებნა.
ლოდინი	Ind;Sing;3;3;Pres;Fin	ელის	დაზარალებულის კითხვა: რა სასჯელი ელის დათა თუთაშხიას?
შეცვა	Ind;Sing;3;3;Pres;Fin	შეიცავს	გამომძიებლის განმარტება: თუ დანაშაული არ შეიცავს პოლიტიკურ ან წოდებრივ მოტივს, ანუ ისეთ კრიმინალს, რომელსაც კანონი ტერორისტულ აქტად მიიჩნევს, მაშინ ბოროტმოქმედება კვალიფიცირებულ იქნება, როგორც წინასწარგანზრახული, მაგრამ შეუსრულებული მკვლელობა ან ჭრილობის მიყენება ჯანმრთელობისთვის მძიმე შედეგებით.
შეხება	Ind;Sing;3;3;Pres;Fin	შეეხება	რაც შეეხება სანქციას, ანუ სასჯელის ზომას, ამას სასამართლო განსაზღვრავს.
დაკმაყოფილებული	Nom;Past;Part	დაკმაყოფილებულ	დაკმაყოფილებულ იქნება თუ არა ჩემი წერილობითი თხოვნა თუთაშხიას მიმართ სისხლის სამართლის საქმის შეწყვეტის თაობაზე?
მიმართვა	Sub;Plur;3;2;Past;Fin	მიმართოთ	ასეთი თხოვნით შეგიძლიათ, მიმართოთ სასამართლოს, რომელსაც თუთაშხიას საქმე ჩვენ უსათუოდ უნდა გადავცეთ.
საჭიროება	Ind;Sing;3;3;Pres;Fin;Inv	ესაჭიროება	გამომძიებლის კითხვა: გამოძიებას ესაჭიროება თქვენი ამომწურავი ჩვენება მომხდარი ინციდენტის გამო.
რჩევა	Ind;Plur;3;2;Pres;Fin;Inv	გირჩევნიათ	როგორ გირჩევნიათ, თანმიმდევრობით მიამბოთ ყველაფერი და მე თქვენი ნაამბობი სიტყვასიტყვით ჩავიწერო, თუ კითხვებზე გამცემთ პასუხს?
დასმა	Imp;Sing;Plur;1;3;2;Fin	დამისვით	პასუხი: კითხვები დამისვით.
ცნობა	Cnd;Plur;3;2;Pres;Fin	იცნობდით	კითხვა: ჭრილობის მიღებამდე იცნობდით თუ არა დათა თუთაშხიას და თუ იცნობდით – როდის, რა პირობებში გაიცანით?
ღება	Ind;Sing;3;3;Pres;Fin	იღებს	ზამთრობით თავად ანჩაბაძისგან ზღვისპირა საძოვრებს იჯარით იღებს და საქონელს იქ აზამთრებს.
დგომა	Ind;Sing;3;3;Pres;Fin	უდგას	იჯარა თითქმის მუდმივია, ამიტომ საძოვარზე დათა თუთაშხიას ფაცხა უდგას და იმ ფაცხაში ატარებს ზამთარს თავის დასთან – ელე თუთაშხიასთან ერთად.
წარმოდგენა	Ind;Sing;3;3;Pres;Fin	წარმოადგენს	იმ ადგილზე ნაპირი კლდიანია და ჩემთვის, მხატვარ-პეიზაჟისტისთვის, გარკვეულ ინტერესს წარმოადგენს.
მოწონება	Ind;Sing;3;1;Past;Fin;Inv	მომეწონა	როცა ადგილი მომეწონა, საძოვრის მოიჯარადრეს მივმართე, კარვის დადგმის უფლება მოეცა.
მოხსენება	Ind;Plur;Sing;2;3;1;Past;Fin	მოგახსენეთ	როგორც მოგახსენეთ, მოიჯარადრე დათა თუთაშხია იყო.
დართვა	Ind;Sing;Sing;1;3;3;Past;Fin	დამრთო	ნებაც დამრთო და მე და ჩემს მსახურს კარვის დადგმაში და დაბინავებაშიც მოგვეშველა.
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ეს მოხდა გასული, 1884 წლის ოქტომბერში, ანუ ხუთი თვის წინათ.
ქონა	Ind;Sing;3;3;Pres;Fin;Inv	აქვს	კითხვა: როგორი გარეგნობის არის დათა თუთაშხია და აქვს თუ არა რაიმე განსაკუთრებული შესაცნობი ნიშნები?
ქონა	Ind;Sing;3;3;Pres;Fin;Inv	აქვს	აქვს ლურჯი თვალები, კეხიანი ცხვირი, ოდნავ მოღუნული, მხედრის წვივები.
ცმა	Ind;Sing;3;Pres;Fin	იცვამს	კოხტად, მოხდენილად იცვამს.
სიყვარული	Ind;Sing;3;3;Pres;Fin;Inv	უყვარს	უყვარს შავი ფერის ქართული ჩოხები და ხშირად იცვლის ერთიმეორეზე უკეთეს ცხენებს.
განსხვავება	Ind;Sing;3;Pres;Fin	განსხვავდება	ერთი სიტყვით, მის არისტოკრატ თანამემამულეთაგან თითქმის არაფრით განსხვავდება.
გონება	Ind;Sing;3;1;Pres;Fin;Inv	მგონია	პასუხი: არა მგონია, ეგ შეკითხვა საქმეს ეხებოდეს.
ცოდნა	Ind;Plur;3;2;Pres;Fin	იცით	კითხვა: რა იცით დათა თუთაშხიას ახლო ნათესავებისა?
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	რამდენადაც ვიცი, ჰყავთ მამიდა, მისი ქმარი და მამიდაშვილები.
თქმა	Cnd;Plur;Plur;1;3;2;Pres;Fin	გვეტყოდით	კითხვა: რას გვეტყოდით თუთაშხიას განათლებაზე?
სწავლა	Ind;Sing;3;3;PastPerf;Fin	უსწავლია	პასუხი: სასწავლებელში არ უსწავლია, მაგრამ მაინც საკმაოდ განათლებული კაცია.
აყვანა	Ind;Plur;3;3;PastPerf;Fin	აუყვანიათ	დაობლებული ბავშვები აღსაზრდელად ხსენებულ მამიდას და მის ქმარს, ხელობით დიაკვანს, აუყვანიათ.
ზრდა	Ind;Plur;3;3;Imp;Fin	ზრდიდნენ	საკუთარ შვილებთან ერთად ზრდიდნენ.
სწავლა	Ind;Sing;3;3;Past;Fin	ისწავლა	ალბათ, რუსებთან ურთიერთობაში ისწავლა, მაგრამ სად და როდის – არ ვიცი.
ქონა	Ind;Sing;3;3;Pres;Fin;Inv	აქვს	მკვირცხლი, საღი გონება აქვს.
მიკავშირება	Ind;Plur;Sing;2;3;3;Imp;Fin	გაკავშირებდათ	კითხვა: რა გაკავშირებდათ, რა ურთიერთობა გქონდათ დათა თუთაშხიასთან?
გამსჭვალული	Nom;Sing;Past;Part	გამსჭვალული	მიუხედავად მომხდარი კონფლიქტისა, ახლაც უდიდესი პატივისცემით ვარ გამსჭვალული, როგორც დათა თუთაშხიას, ისე მისი დის, ელეს მიმართ.
თქმა	Ind;Sing;Plur;1;3;2;Past;Fin	მითხარით	ალბათ, საამისო სერიოზული მიზეზიც იყო: მითხარით, რას მოჰყვა კონფლიქტი?
მოსწრება	Ind;Plur;Sing;1;3;Past;Fin	მოგვასწრო	პასუხი: დათა თუთაშხიამ მე და თავის დას, ელეს, ტახტზე ნახევრად წამოწოლილებს მოგვასწრო.
დანახვა	Ind;Plur;Sing;2;3;3;Past;Fin	დაგინახათ	კითხვა: როგორ დაგინახათ დათა თუთაშხიამ და რა მოხდა ამის შემდეგ?
მოქანცვა	Ind;Sing;3;Past;Fin	მოიქანცა	ექიმი: ბატონო როტმისტრო, ავადმყოფი მოიქანცა, დაკითხვის განგრძობა მის ჯანმრთელობაზე უარყოფითად იმოქმედებს.
საჭიროება	Ind;Sing;3;3;Pres;Fin;Inv	ესაჭიროება	ბატონ ანდრიევსკის დასვენება ესაჭიროება.
დაკმაყოფილება	Ind;Sing;3;1;Pres;Fin	ვაკმაყოფილებ	გამომძიებელი: ვაკმაყოფილებ თქვენს თხოვნას.
ქონა	Ind;Sing;3;1;Pres;Fin;Inv	მაქვს	იმედი მაქვს, ბატონი ანდრიევსკი რამდენიმე დღის შემდეგ გაცილებით უკეთესად იქნება და საშუალება მოგვეცემა, განვაგრძოთ დაკითხვა.
მოწყობა	Ind;Sing;3;1;Past;Fin	მოვაწყე	თანახმად თქვენი ბრძანებისა, მოვაწყე თვალთვალი ფოთის სამხედრო ლაზარეთში მკურნალობისთვის მყოფი გადამდგარი ოფიცრის, ს. რ. ანდრიევსკის სანახავად მისულ პირებზე, ლაზარეთის პერსონალთან ურთიერთობაში მყოფ პირებზე და შემდეგ გარდაცვლილი პორუჩიკის სამარეზე მიმსვლელებზეც.
მოხსენება	Ind;Plur;Sing;2;3;1;Pres;Fin	მოგახსენებთ	მოგახსენებთ, რომ ბ-ნ ანდრიევსკის გარდაცვალებამდე არ შემოსულა რაიმე ცნობა ბოროტმოქმედ დათა თუთაშხიას ან მისი კაცის ფოთში, კერძოდ, ლაზარეთში გამოჩენის შესახებ.
შეტყობა	Ind;Sing;3;3;Past;Fin	შეიტყო	როცა ბიბილეიშვილმა პორუჩიკის გარდაცვალება შეიტყო, დაკრძალვის ადგილი იკითხა.
აწერა	Ind;Sing;3;3;3;Past;Fin	აუწერა	ტაბაღუამ სამარის ადგილი დაწვრილებით აუწერა.
დაყოფა	Ind;Sing;3;3;Past;Fin	დაჰყო	ბიბილეიშვილმა კიდევ ცოტა ხანს დაჰყო და წავიდა, ხოლო ტაბაღუამ ამ შეხვედრის შესახებ დაუყოვნებლივ მაცნობა.
მოხსენიება	Ind;Sing;3;Pres;Fin	იხსენიება	ამ ბოლო დროს ფოთის დუქნებში დ. თუთაშხიას სახელი ხშირად იხსენიება და შესაძლებელი გახდა იმ პირთა აღრიცხვაზე აყვანა, ვინც თუთაშხიას ნაცნობობას ან ამხანაგ-მეგობრობას კისრულობს.
გაცემა	Ind;Sing;3;3;1;Past;Fin	გავეცი	ტაბაღუას ცნობის შემდეგ დაუყოვნებლივ გავეცი ბიბილეიშვილზე თვალთვალის ბრძანება და მოვაწყე ორი საფარი სამხედრო სასაფლაოზე.
მოტანა	Ind;Sing;3;3;Past;Fin	მოიტანა	ბიბილეიშვილზე თვალთვალმა შედეგი ვერ მოიტანა.
გახდომა	Ind;Sing;3;Past;Fin	გახდა	როგორც ახლა გახდა ცხადი, თუთაშხიამ მასთან შეხვედრა მოასწრო იქამდე, სანამ თვალთვალის დაწყება მოხერხდებოდა.
უარყოფა	Ind;Sing;3;3;Pres;Fin	უარყოფს	ამჟამად პატიმრობაში მყოფი ბიბილეიშვილი გადაჭრით უარყოფს როგორც თუთაშხიასთან შეხვედრის ფაქტს, ისე მასთან ნაცნობობას საერთოდ, მაგრამ ტყუის: თუთაშხიას მისვლა სასაფლაოზე და ბ-ნ ანდრიევსკის სამარის ადვილად მიგნება ბიბილეიშვილის მიერ მიწოდებული ცნობით მოხდა.
შეღამება	Vnoun	შეღამებისას	ბოროტმოქმედი თუთაშხია სამხედრო სასაფლაოს მიდამოში შეღამებისას გამოჩნდა.
მოსვლა	Ind;Sing;3;Imp;Fin	მოდიოდა	მოდიოდა და იქაურობას მალულად ათვალიერებდა.
სხდომა	Ind;Plur;3;Past;Fin	ისხდნენ	ერთ მხარეს საფარში ისხდნენ ფელდფებელი ივანიცკი და პოლიციელი შარია.
წოლა	Ind;Plur;1;Past;Fin	ვიწექით	მე და უბნის პოლიციელი თურნავა მოშორებით ჩირგვებში ვიწექით და თვალს ვადევნებდით ოპერაციის მსვლელობას.
შენიშვნა	Ind;Sing;3;3;Past;Fin	შენიშნა	თუთაშხიამ ვერც ერთი საფარი ვერ შენიშნა, პირდაპირ ბ-ნ ანდრიევსკის სამარისკენ გასწია.
შეჩერება	Ind;Sing;3;Past;Fin	შეჩერდა	საფლავის ბორცვთან მხოლოდ ერთი წამით შეჩერდა.
ჩენა	Ind;Sing;3;Pres;Fin	ჩანს	ჩანს, ადგილის დასახსომებლად იყო მოსული, – სტროპილინმა დაუყვირა, ხელები მაღლაო, წამოდგა, ბოროტმოქმედი მიზანში ამოიღო.
მოქცევა	Ind;Sing;3;Past;Fin	მოიქცა	ასევე მოიქცა მახათაძეც.
გასროლა	Ind;Sing;3;3;Past;Fin	გაისროლა	მაშინ თუთაშხიას ზურგს უკან ფელდფებელმა ივანიცკიმ ჰაერში გაისროლა და პოლიციელ შარიასთან ერთად თუთაშხიას შესაპყრობად გაემართა.
ჩაწოლა	Ind;Sing;3;Past;Fin	ჩაწვა	ბოროტმოქმედი ჩაწვა, ორი მაუზერი მოიმარჯვა: იგი სტროპილინის და მახათაძის მხრიდან სამარის ბორცვით აღმოჩნდა დაცული.
მიქცევა	Ind;Sing;3;3;PastPerf;Fin	მიუქცევია	ამიტომ მათთვის ყურადღება არ მიუქცევია – მიზანში ივანიცკი და შარია ამოიღო.
სროლა	Ind;Sing;3;3;Past;Fin	ესროლა	ივანიცკიმ მეორე იარაღიდან ესროლა, მაგრამ დააცდინა.
ატყდომა	Ind;Sing;3;Past;Fin	ატყდა	მოპირდაპირე მხრიდან სროლა ატყდა.
ყვირილი	Ind;Sing;3;Past;Fin	იყვირა	შარიამ იყვირა და კოჭლობით გაიქცა.
მოყოლა	Ind;Sing;3;3;Past;Fin	მოჰყვა	ამას ორმხრივი სროლა მოჰყვა: თუთაშხია სამარის ბორცვებს შორის მიხოხავდა და ისროდა.
დაჭრა	Ind;Sing;3;3;Past;Fin	დაიჭრა	ივანიცკი მძიმედ დაიჭრა: მე და უბნის პოლიციელი თურნავა დროულად გავეშურეთ თუთაშხიასთვის გზის გადასაჭრელად, მაგრამ სტროპილინისა და მახათაძის შაშხანების ცეცხლის არეში მოვხვდით და, რა თქმა უნდა, ჩავწექით: თუთაშხიამ არეულობით ისარგებლა და მიიმალა.
მოხსენება	Ind;Plur;Sing;2;3;1;Pres;Fin	მოგახსენებთ	მოგახსენებთ კიდევ ერთ დეტალს: პოლიციელი შარია ირწმუნება, რომ ჭრილობა გოროდოვოი მახათაძის მიერ ნასროლი ტყვიით მიიღო და არა თუთაშხიას მაუზერიდან ნასროლით.
ჩარჩენა	Ind;Sing;3;PastPerf;Fin	ჩარჩენილა	ამის შემოწმება შეუძლებელია, რადგან შარიას ჭრილობაში ტყვია არ ჩარჩენილა.
დარწმუნებული	Nom;Sing;Past;Part	დარწმუნებული	პირადად მე დარწმუნებული ვარ, რომ შარიას თუთაშხიამ მიაყენა ჭრილობა.
გრძელება	Ind;Sing;3;Pres;Fin	გრძელდება	ბოროტმოქმედ დ. თუთაშხიას ძებნა, მისი შესაძლებელი მისვლის ადგილების თვალთვალი გრძელდება.
რიდება	Ind;Sing;3;3;3;Pres;Fin	არიდებს	როდესაც დამნაშავე პასუხისგებას თავს არიდებს, თვით ეს პროცესი სხვა, ახალ დანაშაულებებს ქმნის.
დგომა	Ind;Sing;3;Pres;Fin	დგება	მართლმსაჯულების წინაშე მით უფრო გადაჭრით დგება ბოროტმოქმედის შეპყრობის საჭიროება, რაც უფრო იზრდება მის მიერ ჩადენილ დანაშაულთა რიცხვი.
ჩადენა	Ind;Sing;3;3;Past;Fin	ჩაიდინა	და იმისგან, რაც მან ჩაიდინა და გაგებით კი ვერავინ ვერაფერი გაუგო.
დაინტერესება	Ind;Sing;Sing;1;3;Imp;Fin	მაინტერესებდა	პირადად მე უაღრესად მაინტერესებდა მასთან პირისპირ შეხვედრა, საუბარი, მის ფსიქიკაში ჩახედვა.
თქმა	Sub;Sing;3;Past;Fin	ითქვას	აბრაგობის პირველი ოთხი წლის მანძილზე თუთაშხია, თითქმის დანამდვილებით შეიძლება ითქვას, საქართველოს ფარგლებს არ გასცილებია.
მი-ცემა	Ind;Plur;Sing;1;3;3;Imp;Fin	გვაძლევდა	ეს გარემოება საშუალებას გვაძლევდა, ასე თუ ისე, უწყვეტი თვალ-ყური გვედევნებინა მისთვის და იმედი გვქონდა, რომ დღეს თუ ხვალ გაებმებოდა ჩვენს მიერ დაგებულ რომელიმე მახეში.
ტყობა	Ind;Sing;3;3;Pres;Fin	ეტყობა	ეტყობა, ეხალისებოდა პოლიციასთან და ჟანდარმერიასთან ამგვარ დამოკიდებულებაში ყოფნა, რაც, იქნებ, იმითაც აიხსნებოდეს, რომ ხალხში ყოველი მისი პატარა წარმატებაც კი დიდ გამოხმაურებას პოულობდა, ამაღლებდა მის ავტორიტეტს, აკმაყოფილებდა მის პატივმოყვარეობას.
არსებობა	Ind;Sing;3;Pres;Fin	არსებობს	არსებობს გარდუვალი კანონზომიერება.
შეძლება	Ind;Plur;3;3;Past;Fin	შეძლეს	ზემოხსენებული ოთხი წლის მანძილზე სამძებრო დაწესებულებებმა ოცამდე ისეთი კაცის გადმობირება შეძლეს, ვისაც თუთაშხია ენდობოდა და სტუმრობდა.
გამხელა	Ind;Sing;3;3;3;Past;Fin	გაუმხილა	დასაშვებია, რომ ამ ოციდან ათმა მას მოსალოდნელი საფრთხე გაუმხილა, მაგრამ დანარჩენ ათს თუთაშხიამ ალღო უდავოდ თვითონ აუღო და აღარ გაჰკარებია.
გახდომა	Ind;Sing;3;Past;Fin	გახდა	ამავე ხნის განმავლობაში ჩვენთვის მრავალგზის გახდა ზუსტად ცნობილი, თუ სად და როდის უნდა მისულიყო იგი.
მისვლა	Ind;Sing;3;PastPerf;Fin	მისულა	აქედან ხუთჯერ თუ შვიდჯერ თუთაშხია დანიშნულ ადგილზე სულ არ მისულა და პოლიციის გაძლიერებული რაზმი მას ამაოდ ელოდა.
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ერთხელ ისიც მოხდა, რომ საიმედოდ შემორტყმული ალყიდან გაიპარა, პოლიციისავე საჯინიბოდან რვა ცხენი წაიყვანა და, როგორც შემდგომში გამოირკვა, ოზურგეთში გაყიდა.
შეპარვა	Ind;Sing;3;Past;Fin	შეიპარა	ისეთი შემთხვევაც იყო, რომ თურმე, ამაოდ შემორტყმულ ალყაში რაღაცნაირად შეიპარა, მასპინძელთან ივახშმა და კვლავ გაიპარა.
მოყოლა	Ind;Sing;3;1;Pres;Fin;Inv	მომყავს	ეს რამდენიმე მაგალითი იმისთვის მომყავს, რომ ჩემს ხანგრძლივ პრაქტიკაში ერთადერთი შემთხვევა იყო, როცა აბრაგი გაუგებარი თავგამოდებით ეხუმრებოდა და ეთამაშებოდა – სახრჩობელას თუ არა, კატორღას მაინც.
გაქრობა	Ind;Sing;3;Past;Fin	გაქრა	ათას რვაას ოთხმოცდაცხრა წელს თუთაშხია უკვალოდ გაქრა.
დარხევა	Ind;Sing;3;Past;Fin	დაირხა	ამის გამო ხალხში ათასნაირი ხმა დაირხა, მაგრამ სარწმუნო – არც ერთი.
გაფუჭებული	Nom;Sing;Past;Part	გაფუჭებული	ცალი თვალი გაფუჭებული რომ მაქვს, დათა თუთაშხიას გულისთვის მაქვს, თითქმის.
დაკარგვა	Ind;Sing;Sing;1;3;Pqp;Fin	დამკარგვოდა	თვალი არ დამკარგვოდა, რა გამაჩერებდა მნათედ.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	ისეთი ხელობა მქონდა, წავიდოდი სამუშაოდ და ორმოცი-ორმოცდაათი თუმანი მომქონდა ოჯახში.
ყურება	Ind;Sing;3;2;Pres;Fin	უყურებ	ამ ოდა-სახლს რომ უყურებ, წაბლია სუფთად, იმ ფულებით არის აშენებული და ჯიჯიხიას საყანე მიწებიც იმ ფულით ვიყიდე მაშინ.
მიდგომა	Ind;Sing;3;2;Fut;Fin	მიადგები	მიადგები უშველებელ წიფელს – კენწერო მზემდე წვდება, სწორია ლარივით და სუფთა, სადამდეც თვალი აგიწვდება, ნუჟრის ნასახი არ უჩანს არსად.
შეჩვეული	Nom;Sing;Past;Part	შეჩვეული	თუ ხარ შეჩვეული, წიფლის ხის ხასიათი თუ გესმის – შეატყობ უცებ, დასკდება ადვილად, თუ ძარღვს დაიყოლიებს და გაგაწვალებს.
ჩვენება	Ind;Sing;Sing;2;3;3;Pres;Fin	გაჩვენებს	გაჩვენებს მაშინ, ვარგა თუ არ ვარგა საკასრედ.
აღება	Ind;Sing;3;1;Past;Fin	ავიღე	ავიღე მოსავალი იმ შემოდგომაზე, გასაყიდი გავყიდე, სარჩო დავაბინავე და წავედი ყუბანში სამუშაოდ – სტანიცა არის ერთი, მთებშია, ბარაკაევკა ქვია.
მისვლა	Ind;Sing;1;Imp;Fin	მივდიოდი	ყოველ წელიწადს მივდიოდი და მეცნობებოდა, აბა რა იქნებოდა!
მუშაობა	Ind;Plur;1;Past;Fin	ვიმუშავეთ	ვიმუშავეთ ერთი თვე.
შეხვდომა	Ind;Sing;3;3;Past;Fin	შეხვდა	შეხვდა სახადი საწყალს და მოკვდა.
წაღება	Ind;Sing;3;3;Past;Fin	წაიღო	იმ წელიწადს დიდი სახადი იყო იქ, ბევრი ხალხი წაიღო სენმა.
დახოცვა	Ind;Sing;3;Past;Fin	დაიხოცა	ნამეტნავად, მოსული ხალხი დაიხოცა, თვარა, იქაურებს სახლებიც უკეთესი აქვთ, სახნავ-სათესიც არ აკლიათ, საქონელი ყავთ თავისი.
მიდგომა	Ind;Sing;3;3;Fut;Fin	მიუდგება	მაძღრად, სუფთად მაცხოვრებელს სახადი იმდენად ვერ მიუდგება.
დარჩენა	Ind;Sing;1;Past;Fin	დავრჩი	დავრჩი მარტო.
შეთხელება	Ind;Sing;3;Past;Fin	შეთხელდა	ხალხი შეთხელდა და მუშაც არ იშოვნებოდა.
გასვლა	Ind;Sing;3;Pres;Fin	გადის	მთელი ოჯახით გადის სამუშაოზე, ტყეს ბალახივით თიბავენ და ხვეტენ ფულებს.
ნდომა	Ind;Sing;3;3;Pres;Fin;Inv	უნდა	მუშად აყვანა იქით უნდა მას შენი.
წამოსვლა	Cnd;Sing;1;Pres;Fin	წამოვიდოდი	იმსიშორეს მისული უკან ხომ არ წამოვიდოდი და დავიწყე ჯახირი მარტომ.
გაწვალება	Ind;Sing;1;Past;Fin	გავწვალდი	გავწვალდი, გავბეზრდი კაცი.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	ხელის ჩაქნევა მქონდა გულში.
მიტოვება	Ind;Sing;3;1;Fut;Fin	მივატოვებ	მივატოვებ და წავალ, ვფიქრობდი მე, და ამ დროს მოვიდა ტყეში დათა თუთაშხია.
შეღამებული	Nom;Sing;Past;Part	შეღამებული	შეღამებული იყო, ერთხელ, ძილს ვაპირებდით.
ატყდომა	Ind;Sing;3;Past;Fin	ატყდა	ატყდა დაბაში ყვირილი და დავიდარაბა.
დასტვენა	Ind;Sing;3;Imp;Fin	სტვენდა	ჩხართვი გაბმულად სტვენდა.
შეჩერება	Cnd;Sing;3;Pres;Fin	შეჩერდებოდა	იშვიათად თუ შეჩერდებოდა და ისევ განაგრძობდა სტვენას.
ჩასვლა	Ind;Sing;3;Imp;Fin	ჩადიოდა	უზარმაზარი მზე ზანტად ჩადიოდა და სოფლებს ცეცხლს უკიდებდა.
მოდგომა	Ind;Sing;3;3;Past;Fin	მოადგა	– მოადგა ვიღაცა ჭიშკარს.
შეწყვეტა	Ind;Sing;3;3;Past;Fin	შეწყვიტა	ჩხართვმა სტვენა შეწყვიტა.
დაძახვა	Ind;Sing;Sing;1;3;3;Past;Fin	დამიძახა	– ახლა მე დამიძახა სტუმარმა.
მობრძანება	Imp;Sing;2;Fin	მობრძანდი	– მობრძანდი!
დადგომა	Ind;Sing;3;Past;Fin	დადგა	იმ წელს, პირველ აპრილს, სამტრედიაში უცნაური და იშვიათი დარი დადგა.
დაწოლა	Ind;Sing;3;3;Past;Fin	დააწვა	დილიდანვე დედამიწას კუპრივით შავი ღრუბელი დააწვა.
დაწყება	Ind;Sing;3;Past;Fin	დაიწყო	ასე არეულ-დარეულად დაიწყო სამტრედიაში პირველი აპრილი – დღე ცბიერი, ყალბი და მზაკვარი.
დგომა	Ind;Sing;3;Past;Fin	იდგა	იმ დღეს დილიდანვე სილიბისტრო კვაჭანტირაძის სახლში, რომელიც ხონის გზის ნაპირას იდგა, დიდი ალიაქოთი და ფაციფუცი ტრიალებდა: სილიბისტროს მეუღლე პუპი პირველ შვილზე იწვა მელოგინედ.
დგომა	Ind;Sing;3;Past;Fin	იდგა	მთელი ოჯახი ფეხზე იდგა.
დატრიალება	Ind;Plur;3;3;Imp;Fin	დასტრიალებდნენ	მელოგინეს თავთ დასტრიალებდნენ მისი დედა ნოტიო, ბებია და მეზობელი დედაკაცები, ხოლო მისი ქმარი სილიბისტრო და მამა მისი ხუხუ ჩიჩია პირველ მემკვიდრეს გულის ფანცქალით ელოდებოდნენ მეორე ოთახში.
მოტანება	Ind;Sing;3;3;3;Past;Fin	მოატანა	შუადღემ რომ მოატანა, თითქმის სულ დაბნელდა, დაღამდა.
შენძრევა	Ind;Sing;3;Past;Fin	შეინძრა	მიყუჩებული დედამიწა უცებ შეინძრა და აზანზარდა.
ამოვარდნა	Ind;Sing;3;Past;Fin	ამოვარდა	საშინელი გრიგალი ამოვარდა.
აგმინვა	Ind;Sing;3;Imp;Fin	ჰგმინავდა	ქვეყანა ჰგმინავდა, ჰკვნესოდა და სჭექდა.
კივილი	Ind;Sing;3;Imp;Fin	ჰკიოდა	მელოგინე ჰკიოდა, სხვები კი, თავზარდაცემულნი და დამფრთხალნი, უგზო-უკვლოდ დარბოდნენ.
გაელვა	Ind;Past;Fin	გაიელვა	უცებ ისე გაიელვა, რომ ყველანი რამდენიმე წამით დაბრმავდნენ, და იმავე წამს ცის ისეთი საზარელი ჭექა და პუპის ისეთი კივილი მოისმა, ხოლო დედამიწა ისე შეინძრა, რომ ზოგი შიშით გაშეშდა, ზოგმა ჩაიკეცა, ზოგი კი კარებს ეცა.
ჩამოვარდნა	Ind;Sing;3;Past;Fin	ჩამოვარდა	ერთი წუთით სრული სიჩუმე ჩამოვარდა და შემდეგ იქვე კუთხეში ახალ დაბადებულის წრიპინი მოისმა:
ჩავარდნა	Ind;Sing;3;3;Past;Fin	ჩაუვარდა	და სილიბისტრო კვაჭანტირაძის პირველი ვაჟი პირველად ჩაუვარდა ფეხებში პირველ დედაკაცს – თავისსავე დედას, პუპის.
ატყდომა	Ind;Sing;3;Past;Fin	ატყდა	ატყდა სიხარულის ჟრიამული, ქოთი და ფუსფუსი.
შესრულება	Ind;Sing;3;Past;Fin	შესრულდა	იმავე წუთს სრული თორმეტი საათი შესრულდა.
ჩავარდნა	Ind;Sing;3;3;Past;Fin	ჩაუვარდა	გრიგალსაც ენა ჩაუვარდა და სინათლემაც სიბნელეს დასძლია.
გამოცვივნა	Ind;Plur;3;Past;Fin	გამოცვივდნენ	ბავშვის ხმაზე სილიბისტრო კვაჭანტირაძე და ხუხუ ჩიჩია მეორე ოთახიდან გამოცვივდნენ.
ამოვარდნა	Ind;Sing;3;Past;Fin	ამოვარდა	ცოტა ხნის შემდეგ დუქნის ბიჭი ბარდღა ქვემო სართულიდან ამოვარდა და ამბავი მოიტანა, რომ მეხი ალვის ხეს დაეცა რომელიც კვაჭანტირაძის ბაღში იდგა, და შუაზე გახლიჩა, ხოლო გრიგალმა ჟონდიას დუქანი დაანგრია, რომელიც კვაჭანტირაძის „ სასტუმროს ” დიდ მეტოქეობას უწევდა.
გავარდნა	Ind;Sing;3;Past;Fin	გავარდა	სილიბისტრო ჟონდიას დანგრეულ დუქნის სანახავად გავარდა და გზაში ვერცხლის მანეთიანი იპოვნა.
გაფანტვა	Ind;Sing;3;Past;Fin	გაიფანტა	ერთი საათის შემდეგ ღრუბელი გაიფანტა და კვლავ გაზაფხულის მშვენიერი დარი დადგა.
დადგმა	Ind;Sing;3;3;Past;Fin	დაიდგა	მზემ თავზე საუცხოვო რამ სხივოსანი გვირგვინი დაიდგა.
გამოსვლა	Ind;Sing;3;Pqp;Fin	გამოსულიყო	მთელი სამტრედია გარეთ გამოსულიყო და გაოცებით ათვალიერებდა იმ გვირგვინს, ჟონდიას ნადუქნარსა და კვაჭანტირაძის გაჩეხილ ალვის ხეს.
დაბადება	Ind;Sing;3;Past;Fin	დაიბადა	ასე დაიბადა კვაჭი კვაჭანტირაძე.
გახსნა	Ind;Sing;3;3;3;Past;Fin	გაუხსნა	იმავე საღამოს ქალბატონმა ნოტიომ კვაჭიკოს ხელის გული ძლივს გაუხსნა, გაუსინჯა, ჯერ ჩაფიქრდა და მერმე მოსულიერებულ პუპის, თავმომწონე სილიბისტროს, დამშვიდებულ ხუხუს და ამპარტავან ბარდღას ასე უმკითხავა:
ნიშვნა	Ind;Sing;3;3;Pres;Fin	ნიშნავს	– ქარიშხალი და ჭექა-ქუხილი იმას ნიშნავს, რომე ახალგაზრდობაში კვაჭის მრავალი გაჭირვება და თავგადასავალი მოელის, მარა ღმერთი დიდია.
მოლბობა	Ind;Sing;3;3;Past;Fin	მოულბა	ყველას გული მოულბა და მოეფხანა.
თქმა	Ind;Sing;3;3;Past;Fin	სთქვა	მერე სილიბისტრომ სთქვა:
თხოვნა	Ind;Plur;Sing;2;3;3;Pres;Fin	გთხოვთ	ახლა გთხოვთ სილიბისტრო კვაჭანტირაძე და მისი ოჯახი გაიცნოთ.
დაბადება	Ind;Sing;3;Past;Fin	დაიბადა	პატივცემული ბატონი სილიბისტრო იმ ხანებში დაიბადა გურიაში, როცა ბატონ-ყმობა ისპობოდა.
ჩასმა	Ind;Plur;3;3;Past;Fin	ჩასვეს	ხუხუმ და ნოტიომ პაწაწინა სილიბისტრო ხურჯინში ჩასვეს, ცხენს აჰკიდეს და დიდის ტანჯვა-წამებით გაიყვანეს სამეგრელოში, სოფელ ბანძაში, სადაც ხუხუ და ნოტიო ცხოვრობდნენ.
დაწუნება	Ind;Plur;3;3;3;Past;Fin	დაუწუნეს	მეგრელებმა სილიბისტროს ქრისტიანული სახელი დაუწუნეს და ჭიპი დაარქვეს.
მოხვდომა	Ind;Sing;3;Past;Fin	მოხვდა	რადგან მეორე ნათლობა უღვდლოდ მოხვდა და მეორე სახელიც არც ერთ წიგნში არ იყო ჩაწერილი, ამიტომ მის პატრონს ორივე სახელი შერჩა – სილიბისტროც და ჭიპიც.
გაყოლა	Ind;Plur;3;3;Imp;Fin;Inv	გაჰყავდათ	სილიბისტრო – ჭიპი დედ-მამის სანახავად ხან გურიაში გაჰყავდათ ხურჯინით ან გოდრით, ხან უკანვე მოჰყავდათ.
დაწყება	Ind;Sing;3;Past;Fin	დაიწყო	რუსეთ-ოსმალეთის ომი რომ დაიწყო, ანაპოდისტე ქართულ დრუჟინაში ჩაეწერა და ბათომის ასაღებად წავიდა, მაგრამ ციხისძირის ერთ-ერთი იერიშის დროს მოჰკლეს.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	ერთი წელიწადი ძლივს გავიდა, რომ ციუციაც მეორედ გათხოვდა და ქმარს ადესაში წაჰყვა.
დაობლება	Ind;Sing;3;Past;Fin	დაობლდა	ასე დაობლდა სილიბისტრო კვაჭანტირაძე.
კისრება	Ind;Plur;3;3;Past;Fin	იკისრეს	კიდევ კარგი, რომ მისმა დედიდამ ნოტიომ და ხუხუ ჩიჩიამ სილიბისტროს გაზრდა იკისრეს და იმის მერე მუჭა ქონებას დროზე უპატრონეს.
ყოლა	Ind;Sing;3;3;Imp;Fin;Inv	ჰყავდა	ხუხუს ერთი ძმა ჰყავდა სამტრედიაში – ჯვებე ჩიჩია, რომელიც ადრე დაქვრივდა.
ზრდა	Ind;Sing;3;Imp;Fin	იზრდებოდა	ჯვებე მოუცლელი კაცი იყო, ამიტომ პუპიც ხუხუს და ნოტიოს ოჯახში იზრდებოდა.
წამოზრდა	Ind;Sing;3;3;Past;Fin	წამოიზარდა	სილიბისტრო რომ წამოიზარდა, მიწის მუშაობა ითაკილა და ბათომში წავიდა აზნაურობისა და ბედის საძებნელად.
დაბარება	Ind;Sing;3;3;Past;Fin	დაიბარა	ხუხუ თავის ოჯახით ჯვებემ სამტრედიაში დაიბარა.
ჩაბარება	Ind;Sing;3;3;3;Past;Fin	ჩააბარა	ჯვებე ავად იყო, ამიტომ, თავისი ქალიშვილის პუპის ბედი და პატარა დუქანი ხუხუს ჩააბარა, ხოლო სული ღმერთს დაულოცა.
მოვლა	Ind;Sing;3;3;3;Past;Fin	მოუარა	ხუხუმ ამ დუქანს ვერ მოუარა, ამიტომ ბათომიდან სილიბისტრო დაიბარა და უთხრა: – შვილო ჭიპი!
ჯობნა	Ind;Sing;3;3;Pres;Fin	სჯობია	საკუთარ პაწაწა ფაცხაში ცხოვრება სჯობია სხვის სასახლეში სამსახურს, საკუთარი ხმელა ჭადი – სხვის პურს.
წასვლა	Ind;Sing;2;Fut;Fin	წახვალ	მარტო ქართულის წერა-კითხვით შორს ვერ წახვალ.
სიარული	Ind;Sing;3;Pres;Fin	დეიარება	ბათომში ათასი განათლებული ხალხი დეიარება, შენ გასაქანს არ მოგცემენ, ამიტომ გირჩევ საკუთარი ოჯახი გეიჩინო.
ცდა	Ind;Sing;Sing;2;3;3;Pres;Fin	გიცდის	ბედი კარზე გიცდის და ხელს ნუ ჰკრავ, თვარა ინანებ.
ღირება	Ind;Sing;3;Pres;Fin	ღირს	ეს მომართული სახლი და ბაღიც ერთ რამედ ღირს.
გაგება	Ind;Sing;3;3;Fut;Fin	გაეგება	კარზე მომდგარ ბედს ხელგაშლილი გაეგება, პუპის თავის განთქმული გვარი აჩუქა და ამ რიგად სხვის მიერ შემზადებულ ბუდეში ჩასახლდა.
დგომა	Ind;Sing;3;Past;Fin	იდგა	სილიბისტროს ორსართულიანი მიგრეხილ-მოგრეხილი ფიცრული სახლი ხონის გზაზე იდგა.
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	სახლს ნახევარი ქცევა მიწა ჰქონდა, რომელსაც ბაღს ეძახოდნენ.
დგომა	Ind;Sing;3;Past;Fin	იდგა	„ ბაღში ” ათიოდე ხე იდგა – ბალი, პანტა და მაჟალო ვაშლი.
დათესილი	Nom;Sing;Past;Part	დათესილი	იქვე ხუთიოდე კვალი მწვანილი იყო დათესილი: ბოლოკი, ქინძი, წიწმატი, ტარხუნა და ნიახური.
შოვნა	Ind;Sing;3;Imp;Fin	იშოვებოდა	ქვემო სართულში „ სასტუმრო ” იყო, სადაც ყოველთვის იშოვებოდა ხარჩო, სულუგუნი, კვერცხი, კუპატი, ხილი და მრავალნაირი ღვინო – კულაშური, სვირული და საჩინური ალადასტური.
ყოლა	Ind;Plur;3;3;Imp;Fin;Inv	ჰყავდათ	ეზოში საქონელი და ფრინველიც ჰყავდათ: ათიოდე ქათამი, ბატი და იხვი, ორიოდე თხა, რამდენიმე გოჭი და ერთგული ძაღლი.
დგომა	Ind;Sing;3;Past;Fin	იდგა	დუქნის უკანა ოთახში ოთხი ტახტი იდგა და ზედ ლოგინის მაგიერ ძონძები ეყარა.
დაპირება	Ind;Sing;3;3;Imp;Fin	აპირებდა	სახლი ძველი იყო და დანგრევას აპირებდა, სამაგიეროდ ხონის გზაზე იდგა და მუშტარი ხშირად ჰხვდებოდა.
ქონა	Ind;Plur;3;3;Imp;Fin;Inv	ჰქონდათ	ზემო სართულში სამი ოთახი ჰქონდათ – თითქმის ცალიერი, მაგრამ სუფთა და მხიარული.
გაყიდვა	Ind;Plur;3;3;Past;Fin	გაჰყიდეს	ხუხუმ და ნოტიომ თავიანთი ხაბაკ-ხუბაკი ბანძაში გაჰყიდეს და საერთო ოჯახში თავიანთი წვლილიც შეიტანეს.
გაყადრება	Ind;Plur;3;3;3;Imp;Fin	უყადრებდნენ	სილიბისტრო და პუპი, რა თქმა უნდა, ყველა გამვლელ-გამომვლელს თავს არ უყადრებდნენ, მაგრამ თავად-აზნაურებს, ვაჭრებსა და საერთოდ სუფთა მუშტარს ისე არ გაატარებდნენ იმ გზაზე, რომ გამარჯვება მაინც არ ეთქვათ, არ მიეპატიჟათ, მათი ამბავი არ გამოეკითხათ და თავიანთიც არ ეთქვათ.
ყოფნა	Ind;Sing;3;Pqp;Fin	ყოფილიყო	სილიბისტრო სადგურზე ან ბაზარშიც რომ ყოფილიყო, მაშინვე ალღოთი ან რაღაც მანქანებით გაიგებდა ასეთი მუშტრის მისვლას და უმალვე სახლში გაჩნდებოდა ხოლმე, თუნდაც იმისთვის, რომ სასურველი მუშტარი გაეცნო, გადმოებირა ან ორიოდე ტკბილი სიტყვით მისი გული მოეგო და შემდეგში მაინც გამოეყენებინა.
გასვლა	Cnd;Sing;3;Pres;Fin	გავიდოდა	როცა ხონის გზაზე ეტლების მოძრაობის დრო გავიდოდა, სილიბისტრო სადგურზე და ბაზარში წავიდოდა და ათასნაირ წვრილმან საქმეს აკეთებდა.
რჩენა	Ind;Sing;3;Imp;Fin	რჩებოდა	აქედანაც ყოველთვის ორიოდე გროში რჩებოდა, რომელსაც ისევ სასტუმროს და თავის ოჯახს აყრიდა.
ვსება	Ind;Sing;3;Imp;Fin	ივსებოდა	ერთიც და მეორეც თანდათან ივსებოდა, ფეხზე დგებოდა და ღონეში შედიოდა.
დაბადება	Ind;Sing;3;Past;Fin	დაიბადა	ასეთი იყო სილიბისტროს ცხოვრება და ოჯახი, როცა კვაჭი კვაჭანტირაძე დაიბადა.
ზრდა	Ind;Sing;3;Imp;Fin	იზრდებოდა	კვაჭი საოცარი სისწრაფით იზრდებოდა.
ადგმა	Ind;Plur;3;3;Fut;Fin	აიდგამენ	სხვა ბავშვები დაახლოებით ერთის წლისა აიდგამენ ხოლმე ფეხსა და ენას, ხოლო კვაჭიკო ექვსი თვისაც ძლივს იქნებოდა რომ პირველად წაილუღლუღა:
ადგმა	Ind;Sing;3;3;Past;Fin	აიდგა	და ფეხიც იმავ ხანებში აიდგა.
თქმა	Ind;Sing;3;3;Past;Fin	სთქვა	ნოტიომ სამართლიანად სთქვა ამის გამო:
დაჯერება	Ind;Plur;3;3;3;Past;Fin	დაუჯერეს	რა თქმა უნდა, ნოტიოს ისევ დაუჯერეს და კვაჭის მოვლა-პატრონობას მოუმატეს.
ტრიალი	Ind;Sing;3;Imp;Fin	ტრიალებდა	კვაჭის დაბადების შემდეგ სილიბისტროც მეტ წილად სახლში ტრიალებდა და გროშის საქმეებს აღარ დასდევდა.
მოგდება	Cnd;Sing;3;3;Pres;Fin	მოიგდებდა	ზედმეტ თუმანს რომ ხელში მოიგდებდა, აბრეშუმის პარკს ან კვერცხებს ჰყიდულობდა და ამაშიც კარგ ხეირს ჰხედავდა.
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	მხოლოდ ერთი საზრუნავი, იდუმალი ფიქრი და ოცნების ჭია ჰქონდა სილიბისტროს თავსა და გულში.
ღრღნა	Ind;Sing;3;3;3;Imp;Fin	ღრღნიდა	იგი მას ღრღნიდა, აწვალებდა და აწამებდა: სილიბისტრო კვაჭანტირაძე აზნაური არ იყო.
ხდა	Ind;Sing;3;1;Pres;Fin	ვიხდი	არა, ბოდიშს ვიხდი: სილიბისტრო უძველესი და უნამდვილესი აზნაური იყო, ეს მთელმა ქვეყანამ იცოდა, მაგრამ აზნაურობა ჯერ დამტკიცებული არა ჰქონდა.
დახარჯვა	Ind;Sing;3;3;Past;Fin	დაჰხარჯა	ამ საქმის მოსაჭახრაკებლად სილიბისტრომ აუარებელი დრო და ფული დაჰხარჯა, მრავალჯერ იმგზავრა ოზურგეთსა და ქუთაისში, ვექილებიც აიყვანა, მაგრამ ვერაფერი ვერ მოაგვარა.
მი-ცემა	Ind;Plur;3;3;Imp;Fin	იძლეოდნენ	დაპირებას და იმედს უხვად იძლეოდნენ, სამაგივროდ ფულს უხვად იღებდნენ, ხოლო სილიბისტროს წინანდებურად ეწერა პასპორტში სამარცხვინო და სათაკილო სიტყვა: „ გ-ლ-ე-ხ-ი ”.
ცოდნა	Ind;Sing;3;3;Imp;Fin	იცოდა	ეს იცოდა სილიბისტრომ და გული ემღვრეოდა, მაგრამ მაინც ითმენდა, ეძებდა, ისევ დარბოდა და გამარჯვებას ელოდებოდა.
მისწავლება	Ind;Sing;3;3;3;Past;Fin	მიასწავლა	ბოლოს, ერთმა ღვთისნიერმა ადამიანმა მიასწავლა:
გაჩენა	Ind;Sing;3;Past;Fin	გაჩნდა	სილიბისტრო უმალვე ზუგდიდში გაჩნდა.
მორიგება	Ind;Plur;3;Past;Fin	მორიგდნენ	ბოლოს, ბევრი ღრეჭისა და ვაჭრობის შემდეგ, ძლივს მორიგდნენ.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	კიდევ გავიდა რამდენიმე წელიწადი.
ატყდომა	Ind;Sing;3;Past;Fin	ატყდა	ერთხელ სილიბისტროს ოჯახში დიდი ფაცი-ფუცი და ალიაქოთი ატყდა.
მოსვლა	Ind;Sing;3;Pres;Fin	მოდის	– აშორდია მოდის!
მოსვლა	Ind;Sing;3;Past;Fin	მოვიდა	საღამოზე უცხო ვინმე ადამიანი მოვიდა.
დახვდომა	Ind;Plur;3;3;Past;Fin	დაუხვდნენ	კვაჭანტირაძენი დიდი მოწიწებით და თავაზით დაუხვდნენ.
შექმნა	Ind;Sing;3;Past;Fin	შეიქმნა	შეიქმნა დიდი ლხენა, ზეიმი, სიხარული და აღტაცება.
მოტანა	Ind;Sing;3;3;3;Past;Fin	მოუტანა	აშორდიამ სილიბისტროს და იმის ოჯახს სანატრელი და სასიხარულო ამბავი მოუტანა.
გასწორება	Ind;Sing;3;1;Past;Fin	გავასწორე	აწი მე გავასწორე ისტორიის უსამართლობა და შენ და შენს ოჯახს, ჩემო სილიბისტრო, აზნოურობა დაგიმტკიცე.
მოლოცვა	Ind;Sing;Sing;2;3;1;Fut;Fin	მოგილოცავ	მოგილოცავ დიდებულ ოჯახურ დღესასწაულს და გისურვებ, რომე ღირსეულად ატარო მეფის წყალობა.
სმა	Ind;Sing;3;1;Pres;Fin	ვსვამ	ვსვამ აზნოურის სილიბისტრო კვაჭანტირაძის სადღეგრძელოს.
ფეთქება	Ind;Sing;3;Past;Fin	იფეთქა	და სილიბისტროს ოჯახში შადრევანივით იფეთქა სასიხარულო ყიჟინამ და ჟრიამულმა.
დამტკიცება	Ind;Plur;Sing;3;3;Past;Fin	დაუმტკიცდათ	იმ დღიდან სილიბისტრო კვაჭანტირაძეს და კვაჭიკოს აზნაურობა დაუმტკიცდათ.
შესრულება	Ind;Sing;3;3;Past;Fin	შეასრულა	ვახშამზე ხუთი წლის კვაჭიკომ სილიბისტროს დარიგება შეასრულა: აშორდიას ხელზე აკოცა და უთხრა:
გაღიმება	Ind;Sing;3;3;Past;Fin	გაუღიმა	აშორდიამ გაუღიმა, კვაჭიკოს შუბლზე აკოცა, მოუალერსა და უთხრა: – ჩემო პატარავ!
გაკაფვა	Ind;Sing;Sing;2;3;1;Past;Fin	გაგიკაფე	მე გზა გაგიკაფე, ბედნიერებისა და წარმატებისკენ.
გაღება	Ind;Sing;Sing;2;3;1;Past;Fin	გაგიღე	ყველა კარი გაგიღე და დანარჩენი შენ იცი.
გაბედნიერება	Imp;Sing;3;2;Fin	გააბედნიერე	შენც ბედნიერი იყავი, შენი მშობლებიც და სამშობლოც გააბედნიერე და ასახელე.
სმა	Ind;Sing;3;1;Pres;Fin	ვსვამ	ვსვამ პაწია კვაჭიკოს სადღეგრძელოს, ვაშა!
ატყდომა	Ind;Sing;3;Past;Fin	ატყდა	ისევ ატყდა ჟრიამული, სიმღერა და ლხენა.
მზადება	Ind;Sing;3;Imp;Fin	ემზადებოდა	მეორე დღეს, აშორდია რომ წასასვლელად ემზადებოდა, კვაჭიკომ ერთხელ კიდევ აკოცა ხელზე და უთხრა:
წაქეზება	Ind;Sing;3;3;Past;Fin	წააქეზა	აშორდიამ წააქეზა:
დატყუება	Sub;Sing;Sing;1;2;Past;Fin	დამატყუო	არ კი დამატყუო, ბიჭიკო!
წასვლა	Ind;Sing;3;Past;Fin	წავიდა	და წავიდა.
თქმა	Ind;Sing;3;3;Imp;Fin	ამბობდა	იმ საღამოს ნოტიო ამბობდა:
ნაცვლება	Ind;Sing;3;1;Past;Fin	ვენაცვალე	– ვენაცვალე ჩემს კვაჭიკოს!
გადატრიალება	Ind;Sing;3;3;Fut;Fin	გადაატრიალებს	ქვეყანას გადაატრიალებს და ჩვენც გაგვაბედნიერებს.
ცოდნა	Ind;Plur;3;3;Imp;Fin	იცოდნენ	რა იცოდნენ მაშინ ნოტიომ ან პუპიმ, თუნდაც აშორდიამ, ან გაბღენძილმა სილიბისტრომ, რომ მომავალში პაწაწინა კვაჭიკო აშორდიას სახელს სრუალიად დაჩრდილავდა, ქვეყანას მართლა ააფორიაქებდა და თავის გვარს ბრწყინვალე შარავანდედით შეამკობდა.
დაჯდომა	Ind;Sing;3;3;Past;Fin	დაუჯდა	ძვირად დაუჯდა სილიბისტროს აშორდიას ხელით შეთხუპნული აზნაურობა.
დამტკიცება	Ind;Sing;3;3;Past;Fin	დაიმტკიცა	მას შემდეგ რაც სილიბისტრო კვაჭანტირაძემ აზნაურობა დაიმტკიცა, მის ხასიათსა და ოჯახსაც ელფერი გამოეცვალა.
კადრულობა	Ind;Plur;3;3;Imp;Fin	ჰკადრულობდნენ	წინანდელ მეზობლებს ან აღარ ჰკადრულობდნენ, ან ისეთი მედიდურობით და მფარველობით იქცეოდნენ, თითქოს მათ შორის ძველი ხიდი ჩამტყდარიყო და ახალი კედელი აშენებულიყო.
რიგება	Ind;Sing;3;3;Imp;Fin	არიგებდა	სილიბისტრო ზოგჯერ ასე არიგებდა პატარა კვაჭიკოს:
მომართული	Nom;Sing;Past;Part	მომართული	– შვილო კვაჭი, აი ქვეყანა ასეა მომართული: ზოგი უმფროსია, ზოგი უნცროსი.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	რამდენიმე წელიწადი გავიდა.
დაჭაბუკება	Ind;Sing;3;Past;Fin	დაჭაბუკდა	კვაჭი დაჭაბუკდა, გაიზარდა, გაიშალა.
ზრდა	Ind;Sing;3;Imp;Fin	იზრდებოდა	მაღალი, ჩასხმული, ლამაზი და ტანადი ჭაბუკი იზრდებოდა.
წევა	Ind;Sing;3;3;Imp;Fin	ეწეოდა	გაკვეთილების დასწავლა და დაზეპირება მისთვის ტანჯვა იყო, მაგრამ მაინც ადვილად ეწეოდა სიბრძნის უღელს, რადგან დიდი მეხსიერება ჰქონდა და კლასში გაგონილს ადვილად ითვისებდა.
დება	Ind;Sing;3;3;3;Imp;Fin	უდებდა	ვერც წიგნის კითხვას უდებდა გულს.
კითხვა	Ind;Sing;3;3;Imp;Fin	კითხულობდა	თუმცა გატაცებით კითხულობდა მოგზაურობას, ყოველგვარ თავგადასავალს, მსხვილფეხა და წვრილფეხა ავანტიურის აღწერას.
ჩაჭედვა	Ind;Sing;3;3;Past;Fin	ჩაეჭედა	სილიბისტროს დარიგება კვაჭის მაგრად ჩაეჭედა ტვინში.
სიამოვნება	Ind;Sing;3;3;Pqp;Fin	ესიამოვნებინა	ის სულ იმის ცდაში იყო, რომ ძლიერთათვის და მასწავლებელისთვის ესიამოვნებინა, მუდმივ მათს თვალწინ ეტრიალნა, თავი მოეწონებინა, შეეყვარებინა და მათგან წვრილ-წვრილი გამორჩენა და სარგებლობა ენახა.
ჩადება	Cnd;Sing;3;3;Pres;Fin	ჩაიდებდა	თუ კვაჭი გულში ჩაიდებდა ვინმესთან დაახლოვებას, იგი კაცი ან ქალი ორიოდე კვირაში კვაჭს სულითა და გულით ეყოლებოდა დატყვევებული.
დაკეტილი	Nom;Sing;Past;Part	დაკეტილი	სადაც პირდაპირი გზა დაკეტილი იყო და სხვა ვინმე უკან იხევდა, იქ კვაჭი ხუთიოდე მიხვეულ-მოხვეულ ბილიკს იპოვნიდა.
ჩავარდნა	Ind;Sing;3;Pqp;Fin	ჩავარდნილიყო	უკარო და უფანჯრო ოთხ კედელშიც რომ ჩავარდნილიყო, ათიოდე ხვრელს აღმოაჩენდა და ცხრა-კლიტურ ციხეში ისე შეძვრებოდა და გამოძვრებოდა, როგორც ნემსი ბუმბულში.
შეკრეჭა	Cnd;Sing;3;3;3;Pres;Fin	შეჰკრეჭდა	როცა ვინმეს შეჰკრეჭდა და მოსწველიდა, მახლობელთა შორის სინდისის დასამშვიდებლად იტყოდა ხოლმე:
დაბადება	Ind;Sing;3;Pres;Fin	იბადება	– ამ ქვეყნად ზოგი უნაგირით იბადება, ზოგი კი დეზებით და მათრახით.
რჩევა	Ind;Sing;3;1;Pres;Fin;Inv	მირჩევნია	მე დეზი და მათრახი მირჩევნია, დეე სხვებმა უნაგირი ატარონ.
გალესილი	Nom;Sing;Past;Part	გალესილი	კვაჭის ყნოსვა და ალღო ჯიშიან ძაღლსავით ჰქონდა გალესილი.
გრძნობა	Cnd;Sing;3;3;Pres;Fin	იგრძნობდა	იგი ცოცხალი ბარომეტრი იყო და გაავდრებას ან გამოდარებას ჯერ კიდევ მაშინ იგრძნობდა ხოლმე, როცა სხვები დარის გამოცვლას არც კი მოელოდნენ.
აღება	Cnd;Sing;3;3;3;Pres;Fin	აუღებდა	კვაჭი დარის გამოცვლას დროზე აუღებდა ალღოს და ახალ ტანისამოსსა და კანს უმალვე გადიცვამდა, საბრძოლველ იარაღს შეიცვლიდა, თავის ძალებს შესაფერად გადააჯგუფებდა, ჩამავალ მზეს მიაფურთხებდა, ამომავალს მიესალმებოდა, დავრდომილს ჩასწიხლავდა და წამომდგარს თამამად ამოუდგებოდა გვერდით.
ქონა	Ind;Sing;3;3;Pres;Fin;Inv	აქვს	„ ყველაფერს თავის ადგილი, დრო და ზომა აქვს ”.
შეთვისებული	Nom;Sing;Past;Part	შეთვისებული	ეს უბრალო ჭეშმარიტებაც კვაჭის ზედმიწევნით ჰქონდა შეთვისებული და ამ იარაღსაც საოცარი ოსტატობით ჰხმარობდა.
ყოლა	Ind;Sing;3;3;Imp;Fin;Inv	ჰყავდა	კვაჭის ბადალი არა ჰყავდა ფულის შოვნაში, მაგრამ ან იშვიათად, ან არავინ არ იცოდა ნამდვილი წყარო და ხერხი ამ ფულების შოვნისა.
ნანობა	Ind;Sing;3;Imp;Fin	ნანობდა	ხუთი წუთის შემდეგ ფულის გამსესხებელი ნანობდა და თავში ხელს იცემდა, ფულნაშოვნი კვაჭი კი არხეინად უსტვენდა და მიალაჯებდა.
ჭირვება	Ind;Sing;3;3;Imp;Fin;Inv	სჭირდა	კვაჭის ერთი ჩვეულებაც სჭირდა, რომელიც კანონად და წესად ჰქონდა მიჩნეული: „ ნურავის ნურასოდეს ნურაფერზე უარს ნუ ეტყვი, მაგრამ დანაპირევი მხოლოდ მაშინ შეუსრულე, თუ იგი იმავე დღეს ან ხვალ მაინც მოგიტანს სარგებლობას.
ყოფნა	Ind;Sing;3;Past;Fin	იყო	ამიტომ იყო, რომ კვაჭიკოსგან უარი არავის არ გაუგია და გულკეთილი, თავაზიანი და ზრდილი ახალგაზრდა უხვად აბნევდა, მარცხნივ და მარჯვნივ ათასნაირ დაპირებას.
მოკვდომა	Sub;Plur;Sing;2;3;Past;Fin	მოგიკვდეს	– მოგიკვდეს კვაჭი!
ნდომა	Ind;Sing;3;2;Pres;Fin;Inv	გინდა	ფული გინდა?
შოვნა	Ind;Sing;Sing;2;3;1;Fut;Fin	გიშოვი	მაინც გიშოვი, ახლავე გიშოვი.
დამსახურება	Ind;Sing;3;3;Past;Fin	დაიმსახურა	კვაჭიმ თავის ტოლ-ამხანაგებში თავიდანვე დიდი გავლენა დაიმსახურა.
შესვლა	Cnd;Sing;3;Pres;Fin	შევიდოდა	კლასში რომ შევიდოდა ან ბულვარზე რომ გავიდოდა, მაშინვე მის გარშემო დიდი ჯგუფი შესდგებოდა ხოლმე.
ხვევა	Sub;Plur;3;3;Fut;Fin	ეხვეოდნენ	ნაცნობ-ამხანაგები ისე ეხვეოდნენ გარშემო, როგორც ბუზი თაფლს, კვაჭის ყველასთვის და ყოველთვის ჰქონდა დამზადებული შესაფერი სიტყვა, აზრი, ღიმილი, რჩევა და დარიგება.
სიყვარული	Sub;Sing;3;3;Pres;Fin;Inv	უყვარდეს	– კვაჭს რომ შრომა უყვარდეს, დიდი მომავალი ექნებოდა.
გამოსვლა	Ind;Sing;3;Fut;Fin	გამოვა	– ისედაც დიდი კაცი გამოვა, დაიხსომეთ ჩემი სიტყვა!
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	ბუდუ შოლიას სამიკიტნო ბალახვანის ქუჩაზე ჰქონდა, ხოლო ბინა – იმავე სახლის ეზოში.
დაძრომა	Ind;Sing;3;Imp;Fin	დაძვრებოდა	კვაჭიკო ამ სამიკიტნოში ხშირად დაძვრებოდა, ზოგჯერ დახლში და წვრილმანშიც შველოდა, ცალკე კაბინეტში იჭყიტებოდა, ყველაფერს ყურს უგდებდა, აკვირდებოდა, ითვისებდა და გამოცდილებას ილესავდა.
მოხდომა	Ind;Sing;3;Past;Fin	მოხდა	ამიტომ მოხდა, რომ შოლიას სამიკიტნო კვაჭისთვის ცხოვრების ნამდვილ სკოლად გადაიქცა.
მიკვრა	Ind;Sing;3;3;Past;Fin	მიეკრა	და სხვის ჭაბუკს ისე მიეკრა როგორც მისი ქმარი თავის ქონიან დახლს.
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	კვაჭის საკუთარი პაწაწინა ოთახი ჰქონდა.
გადაღობილი	Nom;Sing;Past;Part	გადაღობილი	მისი ოთახი და საერთო დიდი ოთახი თხელი ფიცრულით იყო გადაღობილი, ამიტომ ორივე ოთახში ყოველი სიტყვა, ჭრაჭუნი და ფუსფუსიც კი ისმოდა.
შორება	Ind;Sing;3;3;Imp;Fin	ჰშორდებოდა	ბუდუ შოლია თავის დახლს იშვიათად ჰშორდებოდა.
დაბრუნება	Ind;Sing;3;Past;Fin	დაბრუნდა	იმ საღამოს კვაჭი ბულვარიდან დაბრუნდა, ცოტაოდენი გადიკითხა და დაწვა.
მილაგება=მოლაგება	Ind;Sing;3;3;Past;Fin	მიალაგ-მოალაგა	ცვირიმ კვაჭიკოს ოთახში რაღაც მიალაგ-მოალაგა, მერმე ლამფა ჩაუქრო, სიბნელეში ტახტზე ჩამოუჯდა კვაჭის და ხუმრობა დაუწყო.
გაათკეცება	Ind;Sing;3;3;Past;Fin	გააათკეცა	მეორე დღიდან ცვირიმ ალერსი და მზრუნველობა გააათკეცა, კვაჭიკოს ხელში ვერცხლის მანეთიანი ჩაუდო და ჩასჩურჩულა:
ყიდვა	Imp;Sing;3;2;Fin	იყიდე	იყიდე რამე, მარა სიტყვა არსად არ დასძრა, თვარა ორივენი დევიღუპებით.
გაჩუმება	Cnd;Sing;3;Pres;Fin	გაჩუმდებოდა	კვაჭიკო ისედაც გაჩუმდებოდა ამ მანეთის შესახებ, თუმცა დანარჩენის გაჩუმებაზე არც კვაჭი და არც მისი ამხანაგები ნიძლავად ერთ შაურსაც არ დასდებდნენ.
შოვნა	Ind;Sing;3;3;Past;Fin	იშოვნა	ასე იშოვნა კვაჭი კვაჭანტირაძემ ოფლითა და შრომით პირველი მანეთი.
გამოდგომა	Ind;Sing;3;Past;Fin	გამოდგა	ის მანეთი ტკბილი, ადვილი და მსუბუქი გამოდგა.
გაკვლევა	Ind;Sing;3;3;Past;Fin	გაიკვლია	რაკი კვაჭიმ გზა გაიკვლია და ერთხელ იგემა ასე ადვილად ნაშოვნი მანეთიანი, მალე პირველს მეორეც მოჰყვა, მეორეს – მესამე და მესამეს – მეათე.
დარწმუნება	Ind;Sing;3;Past;Fin	დარწმუნდა	ცვირი მალე დარწმუნდა, რომ საკუთარი მამლის გაზრდა და შენახვა ძალიან ძვირად უღირდა, მაგრამ გვიანღა იყო სინანული და თითზე კბენანი.
გაფრთხობა	Ind;Sing;3;3;Past;Fin	გაუფრთხა	ცვირის ძილი გაუფრთხა და სულის სიმშვიდე დაეკარგა, რადგან მისი მამალი დაუდეგარი და გაუმაძღარი გამოდგა: ჭამით ცვირის ნაკმაზსა სჭამდა და იმავ დროს სხვა ეზოებშიაც დაეხეტებოდა და იქ სხვა დედლებსაც უწევდა მამლობას.
ფიქრი	Ind;Sing;3;Imp;Fin	ჰფიქრობდა	ასე ჰფიქრობდა და ასე უსაყვედურებდა ცვირი კვაჭიკოს.
ცდენა	Ind;Sing;3;3;Imp;Fin	სცდებოდა	მაგრამ ცვირი ისევ სცდებოდა: სხვების საქათმეშიც ეყარა ვერცხლისა და ოქროს ნაკმაზი.
ჯდომა	Cnd;Sing;3;3;Pres;Fin	უჯდებოდა	ჯიბრი და ქიშპობა ძნელი იყო და მეტად ძვირადაც უჯდებოდა, ამიტომ ცვირიმ კვაჭის დასაკუთრებაზე მალე აიღო ხელი, ბედს შეურიგდა, სასიყვარულო რიგში ჩადგა და გაიფიქრა: ყვავს კაკალი გააგდებინე, ეგეც კარგიაო.
ქმნა	Ind;Sing;3;3;Pqp;Fin	ექნა	ან რა უნდა ექნა საწყალ ცვირის?
ქონა	Ind;Sing;3;3;PastPerf;Fin;Inv	ჰქონია	ყველას თავის ჯერი და წილი ჰქონია.
გონება	Ind;Sing;3;3;Past;Fin;Inv	ეგონა	ნასუფრალი არც ისე დასაძრახისი ყოფილა, როგორც პირველად ეგონა ცვირის, ხოლო ამ ქვეყნად ლამაზ ვაჟკაცსა და დედაკაცსაც თურმე ისე ინაწილებენ ძლიერნი, როგორც სხვა ქონებას და ბედნიერებას.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	სამიოდე წელიწადი კიდევ გავიდა.
აღება	Ind;Sing;3;3;Past;Fin	აიღო	ცვირიმ რაღაც გეში აიღო, შეშინდა და მეზობლის ვარინკა დროზე დააშორა კვაჭიკოს.
ატუზვა	Ind;Sing;3;Past;Fin	აიტუზა	ცვირი ორთა შორის გარდუვალ კედლად აიტუზა, ეჭვით აივსო და კვაჭის უფრო მაგრად ჩაეჭიდა, თუმცა წინანდებურად ისევ ნასუფრალით იკვებებოდა.
ძვირება	Ind;Sing;3;Imp;Fin	ძვირდებოდა	მამლის შენახვაც თანდათან ძვირდებოდა, რადგან კვაჭიც იზრდებოდა და ფასს იდებდა, ამიტომ სხვებთან ჯიბრი და ქიშპობაც ძნელდებოდა.
მოსვლა	Ind;Plur;Sing;3;3;Past;Fin	მოუვიდათ	ერთხელ ცვირის კვაჭის მცირედი უსიამოვნება მოუვიდათ.
გაცინება	Ind;Sing;3;Past;Fin	გაიცინა	ცვირიმ გაიცინა და უთხრა:
ფიქრი	Ind;Sing;3;2;Pres;Fin	ჰფიქრობ	– დიდი სულელი ყოფილხარ, ჩემო კვაჭიკო, თუ ჰფიქრობ რომე ამ ფულს საჩუქრად გაძლევ.
გათავება	Ind;Sing;3;2;Fut;Fin	გაათავებ	სწავლას გაათავებ, ფულს მეიგებ და დამიბრუნებ.
აღება	Imp;Sing;3;2;Fin	ეიღე	ნუ ხარ ბაღანა, ეიღე.
მოფიქრება	Ind;Sing;3;3;Past;Fin	მოიფიქრა	კვაჭმა მოიფიქრა და უპასუხა:
გასესხება	Ind;Sing;3;1;Fut;Fin	გავასესხებ	უსარგებლოდ ფულს გავასესხებ?
მორიგება	Ind;Plur;3;Past;Fin	მორიგდნენ	ამაზე მორიგდნენ.
დათვლა	Ind;Sing;3;3;PastPerf;Fin	დაუთვლია	ის კი მართალია, რომ ცვირი შოლიას კვაჭიკოზე დახარჯული ფული არასოდეს არ დაუთვლია, არც ჩაუწერია და არც ვალად ჩაუთვლია.
მალვა	Ind;Sing;3;3;Imp;Fin	მალავდა	კვაჭი თავის ტოლ-ამხანაგებში არა მალავდა, რომ მას ქალების ბაზარში მრავალი მუშტარი ჰყავდა, მაგრამ ფასის შესახებ ლაპარაკს ერიდებოდა და მხოლოდ ზოგჯერ იტყოდა ხოლმე გაკვრით:
დადევნა	Ind;Plur;3;3;Pres;Fin	დასდევენ	ან კიდევ: ნასწავლსა და ახალგაზრდა ქალიშვილებს მხოლოდ ტუტუცები და პოეტები დასდევენ.
შერჩენა	Ind;Sing;Sing;2;3;Fut;Fin	შეგრჩება	ხიფათიც ნაკლებია, თავისუფლებაც შეგრჩება, არც ბევრი დრო დაგეხარჯება და არც ფული.
მოკრეფა	Imp;Plur;3;2;Fin	მოიკრიფეთ	– ჭკვა მოიკრიფეთ, ცხოვრებას დააკვირდით, ყოლიფერი ასწონ-დასწონეთ და გაზომეთ.
სმენა	Ind;Sing;3;1;Pres;Fin;Inv	მესმის	არ მესმის, ქალმა რავა უნდა გამაგიჟოს და გამიტაცოს ისთე, რომე გონება დავკარგო და ხუთმეტი წლის კაროჟნას შევწირო ჩემი თავისუფლება, ახალგაზრდობა, მომავალი და სიცოცხლეც?
მიღება	Imp;Sing;3;2;Fin	მიიღე	მიიღე მისგან რაიც მისაღები გაქვს და, თუ გინდა, მადლობა უთხარი და შენი გზით წადი.
მიმგზავრება	Ind;Plur;3;Pres;Fin	მიემგზავრებიან	დასვენების დღეს, როცა ტფილისელები კომფორტაბელური ავტოებით მიემგზავრებიან ქალაქგარედ, ჩვეულებსამებრ ჰიპოდრომზე მივდივარ ხოლმე.
მოთავებული	Nom;Sing;Past;Part	მოთავებული	დოღის სეზონი მოთავებულია და ნასუქალ ულაყებს არას ავნებს საქართველოს სამხედრო გზაზე გაჯირითება.
ცოდნა	Ind;Plur;3;3;Pres;Fin	იციან	ჰიპოდრომზე კარგად იციან ჩემი გარდაუვალი ვნება ცხენოსნობისადმი.
კითხვა	Ind;Sing;Sing;1;3;3;Pres;Fin	მეკითხება	მეკითხება ნოშრევანი, ძველი მეჯინიბე.
დაცდილი	Nom;Sing;Past;Part	დაცდილი	„ სეირა ჩინებული ცხენია, მაგრამ დაცდილი მაქვს, მანქანების ეშინია ”.
შეპუება	Ind;Sing;3;3;Pres;Fin	ეპუება	„ ოჰო, დარდიმანდი ყველაზე მეტად დინჯი ულაყია, არც მანქანებს ეპუება, ხიდზედაც უწყინარად გადადის ”.
შეჩერება	Ind;Sing;3;Past;Fin	შეჩერდა	დარდიმანდზე შეჩერდა ჩემი არჩევანიც.
მოთავება	Ind;Sing;3;3;Past;Fin	მოათავა	სწორედ იმ წელს, როცა გიორგის ბრძანებისამებრ სამი ეკლესია მოათავა ფარსმან სპარსმა სამცხეში, საქართველოს ჭილყვავი შემოესია.
ხმობინება	Ind;Sing;3;3;3;Past;Fin;Cau	ახმობინა	ახმობინა მეფემ ფარსმანი და უბრძანა მოესრა სირი.
პყრობა	Ind;Plur;Sing;3;3;Past;Fin	ეპყრათ	ტფილისი იმჟამად სარკინოზებს ეპყრათ, ფარსმანი ამირას კარზე იყო ნამყოფი, გიორგის მამას, ბაგრატ კურაპალატს ტყვედ ჰყავდა იგი, ჯერ კიდევ სიყრმეში ჩამოყვანილი.
კავშირება	Ind;Plur;3;3;3;Imp;Fin	უკავშირებდნენ	ფრიად ბნელ ამბებს უკავშირებდნენ მის სახელს ცრუმორწმუნენი, იმასაც ამბობდნენ, გველი ჰყავსო ფარსმანს ლაგამამოდებული და ზედმჯდომი დაჰქრისო იგი არაგვის ჭალებში.
მზადება	Ind;Plur;3;3;Imp;Fin	ამზადებდნენ	სამი კვირის მანძილზე ამზადებდნენ წამლებს ფარსმანი და მისი შეგირდები, ბოლოს ჯადოსნური რამ სითხე შეკაზმეს, მამასახლისებს დაურიგეს, ლეშები დააწამლინეს და ხეებზე გაატანინეს.
მიტანება	Ind;Sing;3;3;Past;Fin	მიეტანა	გაუმაძღარი სირი მიეტანა მძორს და მოისრა სრულად.
ბოგინი	Ind;Plur;3;Imp;Fin	ბოგინობდნენ	ამ მაგალითით დაშინებული ტფილისელი ამირაც გატვრინული იყო, სარკინოზები ჯერ კიდევ ბოგინობდნენ შურის ციხეში.
სიარული	Ind;Sing;3;Imp;Fin	დადიოდა	გულმოცემული გიორგი დადიოდა აფხაზეთსა, სამცხესა და ქართლში, აგებდა ციხე-ქალაქებს, აგარებსა და ეკლესიებს.
მზადება	Ind;Sing;3;3;Imp;Fin	ემზადებოდა	ხანმოკლე ზავის დროს ხანგრძლივი ომებისათვის ემზადებოდა.
დადგომა	Ind;Sing;3;Past;Fin	დადგა	კიდევ ერთხელ დადგა თორმეტი ნოემბერი.
ქროლა	Ind;Sing;3;Imp;Fin	ქროდა	გარეთ გაავებული ქარი ქროდა და ყვითელი ფოთლები დაღლილი პეპლებივით ფარფატებდნენ ჰაერში.
გადაწოლა	Ind;Sing;3;3;Pqp;Fin	გადასწოლოდა	აბელი სკამის საზურგეს გადასწოლოდა, სიგარეტიანი ხელი ფანჯრის რაფაზე ედო, ბოლს რგოლებად უშვებდა და მდუმარედ გასცქეროდა ბაზრის მოედანს.
თქმა	Ind;Sing;3;3;Imp;Fin	ამბობდა	ასლანი სადღეგრძელოს ამბობდა, წახნაგოვანი ჩაის ჭიქა წახნაგოვანი სათითურივით ეჭირა ვეება ხელში.
გამოტენა	Ind;Sing;3;3;Pqp;Fin	გამოეტენა	თეიმურაზ კილაძეს ორივე ლამაზი ყბა ცხვრის მწვადით გამოეტენა, თვალები მიელულა და მშვენიერ სახეზე ნეტარება ეწერა.
დადევნა	Ind;Sing;3;3;Imp;Fin	დასდევდა	რომან ადეიშვილი ჩანგლის ტარით ყურძნის წიპწას დასდევდა სავსე ჭიქაში.
სხლტომა	Ind;Sing;3;3;Imp;Fin	უსხლტებოდა	წიპწა ოსტატურად უსხლტებოდა რეჟისორის გამოცდილებას და ლაღად დაქროდა ღვინოში წრიულ ორბიტაზე.
მოსრესა	Ind;Sing;3;3;Past;Fin	მოისრისა	აბელმა შუბლი მოისრისა.
მიღწევა	Ind;Plur;3;2;Fut;Fin	მიაღწევთ	როცა მიაღწევთ, მაშინღა მიხვდებით, რომ სხვისი ყოფილა.
ბრუნება	Ind;Sing;3;Pres;Fin	ბრუნდება	ცხვრის ფარა ბღავილით ბრუნდება საძოვრიდან და ფარეხში ისე მიდის, როგორც საკუთარი მიზნისკენ.
მოწყდომა	Ind;Sing;3;3;Fut;Fin	მოწყდება	ქვა მოწყდება კლდეს და ხევში ჩავარდება.
მიღწეული	Nom;Sing;Past;Part	მიღწეული	მიზანი მიღწეულია.
დასახვა	Sub;Plur;3;2;Past;Fin	დაისახოთ	თუ მაინცდამაინც, ისეთი მიზანი უნდა დაისახოთ, რომელსაც ვერ მიაღწევთ.
მოწონება	Ind;Sing;3;1;Pres;Fin;Inv	მომწონს	მე, მაგალითად, ძალიან მომწონს მრავალკუთხედის მიზანი, კუთხეების უსასრულო გაორკეცებით იქცეს წრეხაზად.
ყოლა	Ind;Sing;3;1;Imp;Fin;Inv	მყავდა	ერთი ამხანაგი მყავდა.
გაღიმება	Ind;Sing;3;Imp;Fin	იღიმებოდა	სულ იღიმებოდა, სულ ღიღინებდა, სულ ოხუნჯობდა.
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	არ ვიცი, ისეთი რა უნდა შემთხვეოდა, რომ გუნება გაფუჭებოდა.
გაღიზიანება	Ind;Sing;Sing;1;3;3;Imp;Fin	მიღიზიანებდა	ეს უთავბოლო ოპტიმიზმი ცნობისმოყვარეობას მიღიზიანებდა და მოსვენებას არ მაძლევდა.
ტრიალი	Ind;Sing;3;1;Past;Fin	ვუტრიალე	ხან აქედან ვუტრიალე, ხან იქიდან.
ქმნა	Ind;Sing;3;Past;Fin	იქნა	ბოლოს, როგორც იქნა, გამოვტეხე.
თქმა	Ind;Sing;Sing;1;3;3;Past;Fin	მითხრა	მეო, მითხრა ერთხელ, მიზანი მაქვსო.
არსებობა	Ind;Sing;3;Pres;Fin	არსებობს	ჩემთვის მხოლოდ ის ხიფათი არსებობს, რომელიც ჩემს მიზანს ემუქრება, სხვა ყველაფერი მასხრობააო.
გაგება	Ind;Sing;3;1;Past;Fin	გავიგე	მოგვიანებით ისიც გავიგე, თუ რა მიზანი ჰქონდა.
ჩვენება	Ind;Sing;Sing;1;3;3;Past;Fin	მაჩვენა	ნასვამი იყო და თავისი უბის წიგნაკი მაჩვენა.
დაყოფილი	Nom;Sing;Past;Part	დაყოფილი	მერე ეს მიზანი დაყოფილი იყო ეტაპებად:
გონება	Ind;Plur;3;2;Pres;Fin;Inv	გგონიათ	და როგორ გგონიათ?
მიღწევა	Ind;Sing;3;3;Past;Fin	მიაღწია	მიაღწია კიდეც.
ღრღნა	Ind;Sing;3;3;Past;Fin	ღრღნა	თოთხმეტი წელი ჩრჩილივით ღრღნა წიგნები და, ოცდათორმეტის რომ შეიქნა, პროფესორი გახდა.
შეყრა	Ind;Sing;3;3;PastPerf;Fin	შეყრია	ჭლექიც კი არ შეყრია.
დაკლება	Ind;Sing;3;3;Past;Fin	დაიკლო	სამად სამი კილო დაიკლო წონაში, ეს იყო და ეს.
დანებება	Sub;Plur;3;3;1;Past;Fin	დავანებოთ	ღიღინს დავანებოთ თავი.
შეფერება	Sub;Sing;3;3;Pres;Fin	შეეფერებოდეს	ღიღინი ისეთი რამაა, მწიგნობარ კაცს იქნებ არც კი შეეფერებოდეს.
დაშვება	Sub;Plur;3;1;Past;Fin	დავუშვათ	დავუშვათ, სიბრძნისათვის ოხუნჯობაც ზედმეტი სიმსუბუქეა.
დაჭირვება	Sub;Sing;3;2;Past;Fin;Inv	დაგჭირდეს	ღიმილი ხომ ჯიბის ფარანია, ბნელ ღამეში ყოველ წუთს შეიძლება დაგჭირდეს.
გადაწყვეტა	Ind;Sing;3;1;Past;Fin	გადავწყვიტე	მე ერთხელ მანქანის შეძენა გადავწყვიტე.
ქონა	Ind;Sing;3;1;Pres;Fin;Inv	მაქვს	სახლი მაქვს, კარი მაქვს, მანქანა მაქვს.
ყოლა	Ind;Sing;3;1;Pres;Fin;Inv	მყავს	მაძღარი და მსუქანი ცოლ-შვილი მყავს.
ცმა	Ind;Sing;Sing;1;3;Pres;Fin	მაცვია	პიჟამა მაცვია და დილ-დილაობით საცურაო აუზში დავდივარ, რომ ცოტა წონაში დავიკლო.
ნდომა	Ind;Sing;3;1;Pres;Fin;Inv	მინდა	როცა მინდა ვინმეს გავუღიმო, საკუთარ თავს ვუღიმი, რადგან მხოლოდ საკუთარი თავი მიმაჩნია ღიმილის ღირსად.
ცდილობა	Ind;Sing;3;1;Pres;Fin	ვცდილობ	ვცდილობ წარმოვიდგინო და მიკვირს.
კვირვება	Ind;Sing;3;1;Pres;Fin;Inv	მიკვირს	მიკვირს, რადგან აღარ მახსოვს, მაშინ როგორ მქონდა წარმოდგენილი ჩემი მომავალი.
დაწყება	Sub;Sing;3;1;Past;Fin	დავიწყო	მაგრამ საიდან დავიწყო?
დაწყება	Ind;Sing;3;Past;Fin	დაიწყო	საიდან დაიწყო ეს ამბავი?
დაწყება	Ind;Sing;3;PastPerf;Fin	დაწყებულა	იქნებ არსაიდანაც არ დაწყებულა.
განაწილებული	Nom;Sing;Past;Part	განაწილებული	იქნებ ყველანი მართლა რომელიმე კინოსცენარის პერსონაჟები ვართ და როლები იმთავითვე იყო განაწილებული.
დაბადება	Ind;Sing;1;Past;Fin	დავიბადე	სოფელში დავიბადე.
გატარება	Ind;Sing;3;1;Past;Fin	გავატარე	ბავშვობაც იქ გავატარე.
გადაყვანა	Ind;Sing;Plur;1;3;3;Past;Fin	გადამიყვანეს	მერე პატარა პერიფერიულ ქალაქში გადამიყვანეს, ჩემი სოფლიდან ოცდახუთი კილომეტრის დაშორებით.
დამთავრება	Ind;Sing;3;1;Past;Fin	დავამთავრე	საშუალო სკოლა რომ დავამთავრე, თბილისში ჩამოვედი და სტუდენტი გავხდი.
გამოსვლა	Ind;Sing;1;Past;Fin	გამოვედი	ინჟინერი გამოვედი.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	მქონდა რაღაც ბუნდოვანი, მაგრამ ძლიერი მიდრეკილება აქეთკენ.
ცოდნა	Ind;Sing;3;3;Pres;Fin	იცის	ღმერთმა იცის, იქნებ ეს იმდენად გარდასული კულტურის სიყვარული არ იყო, რამდენადაც თანამედროვე ტექნიკის სიძულვილი.
გადაყრა	Ind;Sing;3;1;Past;Fin	გადავეყარე	ჯერ კიდევ ბავშვი ვიყავი, ძველ ეგვიპტეს რომ გადავეყარე.
სმენა	Ind;Sing;3;1;Imp;Fin;Inv	მესმოდა	მაშინ არც ხაზის მოქნილობა მესმოდა, არც კონტრასტის ეფექტურობა, არც ფერთა უჩვეულო ძალა.
შემოსვლა	Ind;Sing;3;Past;Fin	შემოვიდა	ეგვიპტის პატარა ნატეხი პირდაპირ სულში შემოვიდა, უმოკლესი გზით, გონებისმიერი განსჯისა და ტვინისმიერი ლაბირინთების გაუვლელად.
გაოცება	Ind;Sing;Sing;1;3;Past;Fin	გამაოცა	ყველაზე მეტად მხრებმა გამაოცა, მხრების ხაზები სწორად მიდიოდა და ეს კუთხოვანი ფორმა უჩვეულო მომხიბლაობას ანიჭებდა სურათს.
ჩვევა	Ind;Sing;3;3;Pres;Fin	სჩვევია	მერე, როგორც ეს ბავშვის ბუნებას სჩვევია, ამ შთაბეჭდილებას სხვა შთაბეჭდილებათა ნაირ-ნაირი ფენები გადაეფარა ზემოდან და ძველი ეგვიპტის ჩვენება დავიწყებას მიეცა.
თვლა	Ind;Sing;1;Imp;Fin	ვითვლებოდი	სკოლაში რიგიან მოწაფედ ვითვლებოდი.
მარჯვება	Ind;Sing;3;1;Imp;Fin;Inv	მემარჯვებოდა	განსაკუთრებით მათემატიკური საგნები მემარჯვებოდა და, სკოლის დამთავრების შემდეგ რომ პოლიტექნიკურ ინსტიტუტში შევედი, ეს თითქოს სავსებით ბუნებრივი იყო.
გამოჩენა	Ind;Sing;3;Past;Fin	გამოჩნდა	ამ ბუნებრიობის არაბუნებრიობა მაშინ გამოჩნდა, როცა მეორედ შევხვდი ძველ ეგვიპტეს.
ჩავარდნა	Ind;Sing;Sing;1;3;Past;Fin	ჩამივარდა	ამჯერად რომელიღაც ფარაონის პორტრეტი ჩამივარდა ხელში და, დავხედე თუ არა, წამსვე გაიღვიძა მოგონებამ, რომელიც გამქრალი მეგონა.
დაწყება	Ind;Sing;3;Past;Fin	დაიწყო	და დაიწყო ორმაგი ცხოვრება.
სწავლა	Ind;Sing;3;1;Imp;Fin	ვსწავლობდი	ინსტიტუტში მასალათა გამძლეობასა და მხაზველობით გეომეტრიას ვსწავლობდი, შინ კი, ჩემს პატარა ოთახში, ვსწავლობდი ეგვიპტისა და შუამდინარეთის ისტორიას, გილგამეშის ეპოსს, ძველისძველ მითებს ღმერთებისა და ადამიანების შესახებ, ბიბლიასა და სახარებას.
დარბენა	Ind;Sing;1;Imp;Fin	დავრბოდი	დავრბოდი მუზეუმებსა და ბიბლიოთეკებში, ვათვალიერებდი, ვკითხულობდი.
გროვება	Ind;Sing;3;1;Imp;Fin	ვაგროვებდი	ვაგროვებდი რეპროდუქციებს.
შოვნა	Ind;Sing;3;1;Past;Fin	ვიშოვე	ბოლოს დედოფალ ნეფერტიტის პორტრეტიც ვიშოვე.
დამთავრება	Ind;Sing;3;1;Past;Fin	დავამთავრე	ინსტიტუტი რომ დავამთავრე, ერთ მოსაწყენზე მოსაწყენ ბიუროში დავიწყე მუშაობა.
ძულება	Ind;Sing;3;1;Imp;Fin;Inv	მძულდა	სამსახური მძულდა.
ყოლა	Ind;Sing;3;1;Imp;Fin;Inv	მყავდა	მეგობრები თითქმის არ მყავდა.
შეჩვევა	Ind;Sing;Sing;3;1;3;Past;Fin	შემაჩვია	მარტო ცხოვრებამ კი ფიქრს შემაჩვია.
დარწმუნებული	Nom;Sing;Past;Part	დარწმუნებული	და დარწმუნებული ვიყავი, რომ უკუგდებული ჰიპოთეზა ქართველებისა და ეგვიპტელების ნათესაობის შესახებ ერთხელ კიდევ დადგებოდა დღის წესრიგში.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	საბუთი არაფერი მქონდა.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	მქონდა მხოლოდ სანტიმენტალურობამდე მისული მშობლიურობის გრძნობა.
დგომა	Ind;Sing;1;Past;Fin	ვიდექი	თბილისში ვარდენ მექვაბიშვილთან ვიდექი მდგმურად.
გატარება	Ind;Sing;3;1;Past;Fin	გავატარე	მთელი სტუდენტობა აქ გავატარე და მერეც აქ ვცხოვრობდი, სანამ ცოლი არ მოუკვდა და ამის გამო სახლიდან არ დამითხოვა.
ჭერა	Ind;Sing;3;1;Past;Fin;Inv	მეჭირა	ერთი პატარა ოთახი მეჭირა.
თქმა	Sub;Sing;3;3;Past;Fin	თქვას	კაცმა რომ თქვას, ოთახი არც ეთქმოდა და რამდენიმე წლის წინ მართლა არ ერქვა.
რქმევა	Ind;Sing;3;3;Past;Fin	ერქვა	მაშინ აივანი ერქვა.
ამოშენება	Ind;Plur;3;3;Past;Fin	ამოაშენეს	მერე აივანი ამოაშენეს, მინებით შემოსეს, ოთახი უწოდეს და ოცდახუთ მანეთად მომაქირავეს.
გამოსვლა	Ind;Sing;3;Past;Fin	გამოვიდა	ისეთი ოთახი გამოვიდა, ზამთარში რომ შეუმჩნევლად მოვმკვდარიყავი, გაზაფხულამდე არ გავიხრწნებოდი.
დგომა	Ind;Sing;1;Past;Fin	ვიდექი	მაგრამ მე წლების განმავლობაში მაინც ვიდექი ამ ოთახში.
დგომა	Ind;Sing;3;Past;Fin	იდგა	ჩემს გარდა აქ იდგა ერთი ჭრიალა ტახტი, ერთი კოჭლი მაგიდა და ორი კოჭლი სკამი.
დება	Ind;Sing;3;Past;Fin	იდო	ტახტქვეშ ჩემოდანი იდო.
მიჭედებული	Nom;Sing;Past;Part	მიჭედებული	კარზე ტანსაცმლის საკიდი მქონდა მიჭედებული.
კიდება	Ind;Sing;Sing;1;3;Past;Fin	მეკიდა	კედელზე დედოფალ ნეფერტიტის სურათი მეკიდა.
წყობა	Ind;Sing;Sing;1;3;Past;Fin	მეწყო	სხვა ეგვიპტური რეპროდუქციები ჩემოდანში მეწყო.
ამოლაგება	Cnd;Sing;3;1;Pres;Fin	ამოვალაგებდი	დროდადრო ამოვალაგებდი, ვათვალიერებდი და რაღაც სიზმარეული განცდა მეუფლებოდა.
მოხსენება	Ind;Plur;Sing;2;3;1;Past;Fin	მოგახსენეთ	როგორც მოგახსენეთ, ცოლი რომ მოუკვდა, ვარდენ მექვაბიშვილმა სახლიდან დამითხოვა.
მოხერხება	Ind;Sing;3;3;Past;Fin	მოახერხა	ცოლის გარდაცვალება და მდგმურის დათხოვნა არ არის ისეთი მოვლენები, რომელთა შორის კავშირი მაინცდამაინც ნათელი და მკაფიო იყოს, მაგრამ ვარდენ მექვაბიშვილმა მაინც მოახერხა მათი დაკავშირება.
გასვლა	Ind;Sing;3;Past;Fin	გავიდა	ორი თვე გავიდა, რაც ცოლი მოუკვდა.
ჯდომა	Ind;Sing;1;Past;Fin	ვიჯექი	მე ჩემს ოთახში ვიჯექი და ვკითხულობდი.
გატაცება	Ind;Sing;Plur;1;3;Past;Fin	გამიტაცეს	მერე ნელ-ნელა ფიქრებმა გამიტაცეს, კითხვას თავი მივანებე და თვალები დავხუჭე.
ქონა	Ind;Sing;3;1;Imp;Fin;Inv	მქონდა	მქონდა ასეთი ჩვევა.
კითხვა	Ind;Sing;1;Imp;Fin	ვკითხულობდი	ვკითხულობდი, ვკითხულობდი, მერე ფიქრები გამიტაცებდა და თვალებს დავხუჭავდი.
ჩამოწოლა	Cnd;Sing;Sing;1;3;Pres;Fin	ჩამომაწვებოდა	ცოტა ხნის შემდეგ რაღაც უცნაური ბურანი ჩამომაწვებოდა და ირგვლივ ყველაფერი ქრებოდა.
დაცლა	Cnd;Sing;3;Pres;Fin	დაიცლებოდა	მალე სამყარო სულ მთლად დაიცლებოდა და რჩებოდა მხოლოდ სივრცე, ცარიელი და უკიდეგანო.
ვსება	Ind;Sing;3;Imp;Fin	ივსებოდა	მერე ეს სივრცე თავიდან ივსებოდა ახალი დეტალებით.
წოლა	Ind;Sing;Sing;2;3;Imp;Fin	გაწვებოდა	ჯერ ნილოსი გაწვებოდა ცისფერ ზოლად სამყაროს მთელ სიგრძეზე.
ამოზიდვა	Cnd;Sing;3;Pres;Fin	ამოიზიდებოდა	ქრონოლოგიური თანმიმდევრობით ამოიზიდებოდა ცხელი მიწიდან ვეებერთელა პირამიდები, ჩნდებოდა ფარაონთა სამარხები, იკვეთებოდა უმცირეს დეტალებში დამუშავებული გიგანტური ქანდაკებები, რომლებიც ისეთი მეტყველი სახით შემოგცქერიან, თითქოს ეს წუთია რაღაც გკითხეს და პასუხს ელოდებიანო.
ძერწვა	Ind;Sing;3;3;Pres;Fin	ძერწავს	ოსტატი ძერწავს დედოფლის პორტრეტს.
ცემა	Ind;Sing;3;3;Pres;Fin;Inv	უცემს	ყოველ შეხებაზე გული ისე უცემს, თითქოს ნამდვილ დედოფალს შეხებოდეს.
დაცლა	Ind;Sing;3;Past;Fin	დაიცალა	სამყარო დაიცალა.
გადაჭიმვა	Ind;Sing;3;Past;Fin	გადაიჭიმა	მერე ნილოსი გადაიჭიმა, როგორც ქვეყნიერების ცისფერი ძარღვი, და სიცოცხლემ მოძრაობა დაიწყო.
ყოფნა	Ind;Sing;3;Past;Fin	იყო	და ის იყო ოსტატი გულისფანცქალით შეეხო დედოფლის პორტრეტს, რომ კარზე კაკუნი გაისმა.
მოკვდომა	Ind;Sing;3;3;Past;Fin	მოუკვდა	რაც ცოლი მოუკვდა, საწყალი სულ ასე უთავბოლოდ დაბორიალობდა და ადგილს ვერ პოულობდა.
შემოხეტება	Cnd;Sing;3;Pres;Fin	შემოეხეტებოდა	დროდადრო ჩემს ოთახში შემოეხეტებოდა, ჩლუნგ მზერას მომაპყრობდა, იდგებოდა ერთხანს მუნჯივით და ისევ გავიდოდა.
მიჩვეული	Nom;Sing;Past;Part	მიჩვეული	მე უკვე მიჩვეული ვიყავი მის ახირებულ ხეტიალს ოთახიდან ოთახში და ყურადღება არ მიმიქცევია.
გაქრობა	Ind;Sing;3;Past;Fin	გაქრა	სამაგიეროდ, რაკი ხილვა ისევ გაქრა, წიგნი მოვიჩოჩე და კითხვა განვაგრძე.
მოსვლა	Ind;Sing;3;Past;Fin	მოვიდა	მაშინ იგი ახლო მოვიდა და ყურადღებით დააცქერდა ჩემს გაშლილ წიგნს.
ყურება	Ind;Sing;3;3;Past;Fin	უყურა	ერთხანს უყურა.
ამოღება	Ind;Sing;3;Past;Fin	ამოიღო	მერე ჯიბიდან ცხვირსახოცი ამოიღო, ჯერ ერთ თვალთან მიიტანა, მერე მეორესთან და ისევ ჯიბეში ჩაიდო.
მორჩენა	Ind;Sing;3;3;Past;Fin	მორჩა	ამას რომ მორჩა, ხელებიც ჯიბეებში ჩაიწყო და მძიმე, დარდიანი ნაბიჯით რამდენჯერმე გაიარ-გამოიარა ოთახში.
სათქმელი	Nom;Sing;Fut;Part	სათქმელი	დღესავით ნათელი იყო, რომ რაღაც ჰქონდა სათქმელი.
შეჩერება	Ind;Sing;3;Past;Fin	შეჩერდა	ბოლოს ჩემს წინ შეჩერდა, ნერვიულად ჩაახველა და ცოტა უფრო ხმამაღლა თქვა, ვიდრე მოსალოდნელი იყო:
ამოღება	Ind;Sing;3;3;Past;Fin	ამოიღო	ამ სიტყვებზე ისევ ამოიღო ჯიბიდან ცხვირსახოცი, მაგრამ ამჯერად თვალების ნაცვლად ხელისგულები გაიწმინდა.
მიღება	Ind;Sing;3;3;Past;Fin	მიიღო	რაკი საქმემ სერიოზული ხასიათი მიიღო, წიგნი გვერდზე მივწიე, თავი ავიღე და ვკითხე, რა უნდა გაგიგო-მეთქი.
გაყოლება	Ind;Sing;3;3;3;Past;Fin	გააყოლა	მან ჩემს მზერას გააყოლა თვალი და მოპირდაპირე კედელზე დედოფალ ნეფერტიტის პორტრეტს მიაჩერდა.
მისვლა	Ind;Sing;3;Past;Fin	მივიდა	ახლო მივიდა და საფუძვლიანად დაუწყო თვალიერება.
მოჩრდილვა	Ind;Sing;3;3;Past;Fin	მოიჩრდილა	ხელიც კი მოიჩრდილა.
ყურება	Ind;Sing;3;3;Past;Fin	უყურა	უყურა, უყურა და თქვა: – ოთახი უნდა დამიცალო.
დარჩენა	Ind;Sing;1;Past;Fin	დავრჩი	წამით სახტად დავრჩი.
კბენა	Ind;Sing;3;3;Past;Fin	უკბინა	რა ბზიკმა უკბინა-მეთქი, ვიფიქრე, რატომ მითხოვს?
შოვნა	Ind;Sing;3;3;Fut;Fin	იშოვის	ჩემზე უკეთეს მდგმურს ვის იშოვის?
დაეჭვება	Ind;Sing;1;Past;Fin	დავეჭვდი	მერე დავეჭვდი, იქნებ ჩემდაუნებურად რამე ვაწყენინე-მეთქი, და ვკითხე კიდეც: – ხომ არაფერი გაწყენინე, ვარდენ?
ახტომა	Ind;Sing;3;Past;Fin	ახტა	ამაზე ახტა და დახტა.
დაწყება	Ind;Sing;Sing;1;3;3;Past;Fin	დამიწყო	მხურვალედ და, ჩემი აზრით, სავსებით გულწრფელად დამიწყო მტკიცება, რომ ასეთი ეჭვი მოკლებულია ყოველგვარ საფუძველს.
თქმა	Ind;Sing;3;2;Pres;Fin	ამბობ	რას ამბობ, კაცო!
ყოფნა	Sub;Plur;3;Past;Fin	იყვნენ	ნეტა შენისთანა ბიჭები ბლომად იყვნენ ამ ქვეყანაზე.
წყენინება	Ind;Sing;Sing;2;3;1;Past;Fin;Cau	გაწყენინე	ხომ არაფერი გაწყენინეო!
თქმევინება	Ind;Sing;Sing;2;3;3;Past;Fin;Cau	გათქმევინა	მაგ რამ გათქმევინა, შე კაცო, ღვიძლ ძმაში არ გამომერჩევი!
დამშვიდება	Ind;Sing;3;Past;Fin	დამშვიდდა	მერე, ცოტა რომ დამშვიდდა, ისევ ცხვირსახოცი მოიშველია და განაგრძო:
წოლა	Sub;Sing;3;Past;Fin	იწვეს	ჩემი საწყალი ნინელი საფლავში იწვეს და მე ქვეყანაზე დავდიოდე!
გაკეთება	Ind;Plur;Sing;1;3;3;Fut;Fin	გაგვიკეთებს	ან სადილ-ვახშამს ვინ გაგვიკეთებს, ან ვინ დაგვირეცხავს, ან ვინ მოგვივლის.
ამოხრჩობა	Ind;Plur;1;Fut;Fin	ამოვიხრჩობით	მე და შენ სიბინძურეში ამოვიხრჩობით.
დაყენება	Ind;Sing;3;1;Fut;Fin	დავაყენებ	ქალს დავაყენებ ამ ოთახში.
მოძებნა	Ind;Sing;3;1;Fut;Fin	მოვძებნი	მოვძებნი ვინმე წყნარ, წესიერ სტუდენტ გოგოს.
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	ვიცი, შენ გამიგებ.
გაგება	Ind;Sing;3;3;1;Past;Fin	გავუგე	მე მშვენივრად გავუგე.
ყოფნა	Ind;Sing;3;Past;Fin	იყო	უკვე მთელი ორი თვე იყო, რაც ცოლი მოუკვდა.
გაგება	Ind;Sing;Sing;2;3;1;Past;Fin	გაგიგე	– კი, ვარდენ, გაგიგე.
ყოფნა	Ind;Sing;3;PastPerf;Fin	ყოფილა	მართლა არ ყოფილა სამართალი ამ ქვეყანაზე, თორემ, საცოდაობა არაა, საწყალი ნინელი საფლავში იწვეს და შენ ცოცხალი იყო?!
შემოხედვა	Ind;Sing;Sing;1;3;Past;Fin	შემომხედა	ვარდენმა მწყრალად შემომხედა.
თქმა	Ind;Sing;Sing;1;3;2;Pres;Fin	მეუბნები	– მაგას რატომ მეუბნები, შე კაცო?
თქმა	Ind;Sing;Sing;2;3;1;Past;Fin	გითხარი	– საწყენი გითხარი რამე?
ჩადება	Ind;Sing;Sing;1;2;Past;Fin	ჩამდე	ცოცხლად ჩამდე საფლავში და საწყენი გითხარიო!
თქმა	Imp;Sing;3;2;Fin	თქვი	– ეს შენ თქვი, ვარდენ.
დაჯერება	Ind;Sing;Sing;1;3;3;Past;Fin	დამიჯერა	ვარდენმა არ დამიჯერა და ერთხანს კიდევ მიყურა დაეჭვებულმა თავისი მორჩილი, საწყალობელი თვალებით.
ჩათვლა	Ind;Sing;3;3;Past;Fin	ჩათვალა	ბოლოს მოლაპარაკება დასრულებულად ჩათვალა:
გაცდენა	Ind;Sing;Sing;2;1;Fut;Fin	გაგაცდენ	– აბა, აღარ გაგაცდენ მე.
თქმა	Ind;Sing;3;3;Past;Fin	თქვა	ესა თქვა და გასვლა დააპირა, მაგრამ კარს რომ მიაღწია, უცებ უკანვე მოტრიალდა, ხელი დედოფალ ნეფერტიტის სურათისკენ გაიშვირა და მკითხა:
შემოხედვა	Ind;Sing;Sing;1;3;Past;Fin	შემომხედა	ვარდენმა უნდოდ შემომხედა.
ნდომა	Ind;Sing;3;1;Pres;Fin;Inv	მინდა	აქ, ბატონებო, ერთი უჩვეულო გარემოებას მინდა მივაქციო თქვენი ყურადღება.
ლაპარაკი	Ind;Sing;1;Imp;Fin	ვლაპარაკობდი	ვლაპარაკობდი უჩვეულო ენით, უჩვეულო ტონით, უჩვეულო გატაცებით, თითქოს ეს მე კი არა, ვიღაც უცხო სულიერი ჩამისახლდა სხეულში და ის ლაპარაკობდა.
მართვა	Ind;Sing;Sing;1;3;Imp;Fin	მემართებოდა	რა მემართებოდა, არ ვიცი:
გრძნობა	Cnd;Sing;3;1;Pres;Fin	ვიგრძნობდი	მკერდქვეშ მტკივნეულსა და საამო ღიტინს ვიგრძნობდი, მერე ნაწლავები გამიხურდებოდა და ამეწვებოდა.
დაძვრა	Cnd;Sing;3;Pres;Fin	დაიძრებოდა	და იმავ წამს სადღაც სხეულის ღრმა ფენებიდან რაღაც დაიძრებოდა.
დაძვრა	Cnd;Sing;3;Pres;Fin	დაიძრებოდა	დაიძრებოდა მძლავრად, როგორც ზღვის მოქცევა, წამოვიდოდა ზევით და მკერდსა და ყელში მომებჯინებოდა.
ლაპარაკი	Ind;Sing;1;Imp;Fin	ვლაპარაკობდი	და მე ვლაპარაკობდი.
ჯერება	Ind;Sing;Sing;1;3;Imp;Fin	მჯეროდა	და გულწრფელად მჯეროდა ყველაფერი, რასაც ვლაპარაკობდი.
მოყოლა	Ind;Sing;3;3;1;Past;Fin	მოვაყოლე	რას მოვაყოლე ეს ამბავი?
მოსვლა	Ind;Sing;Sing;1;3;Past;Fin	მომივიდა	მაშინ მომივიდა ერთი შეტევა.
დაჯერება	Ind;Sing;3;3;Past;Fin	დაიჯერა	სწორედ იმ დროს, როცა ვარდენ მექვაბიშვილმა დედოფალ ნეფერტიტის ცისკრის ვარსკვლავობა არ დაიჯერა და უნდოდ მომაპყრო ჩლუნგი, მწუხარე მზერა.
გრძნობა	Ind;Sing;3;1;Past;Fin	ვიგრძენი	მკერდქვეშ მტკივნეული და საამო ღიტინი ვიგრძენი, ნაწლავები გამიხურდა და ამეწვა, სხეულის ღრმა ფენებიდან ზღვის მოქცევა დაიძრა და მკერდსა და ყელში მომებჯინა.
დახურვა	Ind;Sing;3;1;Past;Fin	დავხურე	წიგნი დავხურე და წამოვდექი.
ცხოვრება	Ind;Plur;1;Pres;Fin	ვცხოვრობთ	– ჩვენ ილუზიურ სამყაროში ვცხოვრობთ, ჩემო ვარდენ.
ხმარება	Ind;Plur;3;1;Pres;Fin	ვხმარობთ	ჩვენ კი ოცნებას ცხვირსახოცად ვხმარობთ:
ამოღება	Ind;Plur;3;1;Fut;Fin	ამოვიღებთ	ამოვიღებთ ჯიბიდან და მჭახე ოფლს ვიწმენდთ.
გაჟღენთა	Ind;Sing;3;Past;Fin	გაიჟღინთა	ჰაერი ოფლისა და ელექტრონის სუნით გაიჟღინთა.
დარჩენა	Ind;Sing;3;Past;Fin	დარჩა	ადამიანი მანქანებისა და მჭახე ოფლის ანაბარა დარჩა.
მოკვდომა	Ind;Sing;3;Past;Fin	მოკვდა	ნინელი მოკვდა, რათა ღმერთივით გაქცეოდა მჭახე ცხოვრებას, და შენ სიბინძურეში ამოიხრჩობი არა იმის გამო, რომ მომხედავი და სახლის დამლაგებელი არავინ გეყოლება, არამედ იმის გამო, რომ ნინელი მოგიკვდა, როგორც ოცნება, რომლითაც იატაკს გვიდი და ლოგინს ბერტყავდი.
გაცინება	Ind;Sing;3;1;Past;Fin;Inv	გამეცინა	– აქ რატომღაც გამეცინა.
ცოდნა	Ind;Sing;3;1;Pres;Fin	ვიცი	არ ვიცი, იქნებ ჩემდაუნებურად ვარდენ მექვაბიშვილის სახის გამომეტყველებას მივაქციე ყურადღება.
განგრძობა	Ind;Sing;3;1;Past;Fin	განვაგრძე	მერე განვაგრძე, – ოცნება ჩვენს უკან დარჩა ანთებული პროჟექტორივით.
რეკვლა	Ind;Plur;3;3;Pres;Fin	ირეკლავენ	მაგრამ ჩვენი მოასფალტებული და კრიალა ქუჩები პროჟექტორის შუქს ბეჯითად ირეკლავენ და უკანვე აბრუნებენ.
ხედვა	Ind;Sing;3;2;Pres;Fin	ხედავ	ხედავ, შუბლზე ნათელი რომ ადგას?
დაპირება	Ind;Sing;3;1;Imp;Fin	ვაპირებდი	მე შეჩერებას არ ვაპირებდი და არც პასუხს მოვითხოვდი, მაგრამ სახლის პატრონმა დამასწრო და უიმედოდ ამოილუღლუღა: – აბა ნათელი?
ხედვა	Ind;Sing;3;3;Imp;Fin	ხედავდა	რა თქმა უნდა, ის ნათელს ვერ ხედავდა.
ხედვა	Ind;Sing;3;1;Imp;Fin	ვხედავდი	მაგრამ მე ვხედავდი.
გადაკრული	Nom;Sing;Past;Part	გადაკრული	– შენ თვალებზე ოფლი გაქვს გადაკრული.
გონება	Ind;Sing;3;2;Fut;Fin;Inv	გეგონება	ერთი შეხედვით ყვავილწნულის გვირგვინი გეგონება.
მოწვევა	Ind;Sing;3;3;Past;Fin	მოიწვია	მოიწვია მთელი თავისი ნაზირ-ვეზირები და ერთად დაიწყეს ფიქრი იმაზე, თუ რისგან დაეწნათ გვირგვინი.
მოსვლა	Ind;Sing;3;Past;Fin	მოვიდა	ბოლოს მოვიდა ღმერთი ცეცხლისმფრქვეველი ღიმილით და თქვა, გვირგვინი ეპითეტებისაგან გააკეთეთო.
დაგზავნა	Ind;Plur;3;3;Past;Fin	დაგზავნეს	სასწრაფოდ დაგზავნეს ხალხი ქვეყნიერების ყველა კუთხეში, მოაგროვეს, რაც კი ენაში საუკეთესო ეპითეტი იყო, და ღმერთმა საკუთარი ხელით დაწნა გვირგვინი.
შემკობა	Ind;Plur;3;1;Pres;Fin	ვამკობთ	და დღეს ჩვენი ეპითეტები, რომლებითაც გულუხვად ვამკობთ ერთმანეთს, დაშრეტილ წყაროს ჰგავს, რადგან ყველაფერი, რაც კი მასში მყარი და სურნელოვანი იყო, იმ გვირგვინს მოხმარდა.
შეხედვა	Imp;Sing;3;2;Fin	შეხედე	შეხედე ამ ქალს, ვარდენ.
ჩამორეცხვა	Imp;Sing;3;2;Fin	ჩამოირეცხე	ჩამოირეცხე თვალებიდან ოფლი და შეხედე.
დაბადება	Ind;Sing;3;Past;Fin	დაიბადა	ეს ქალი რომ დაიბადა, იმ დროს დედამიწაზე ჯერ კიდევ იყვნენ ღმერთები.
მიმოსვლა	Ind;Plur;3;Imp;Fin	მიმოდიოდნენ	ღმერთები ნათელი ნაბიჯით მიმოდიოდნენ დედამიწაზე და სიწმინდე და უწმინდურობა მკვეთრად იყო გამიჯნული ერთმანეთისგან.
ჭერა	Ind;Plur;3;3;Past;Fin;Inv	ეჭირათ	ღმერთები უაღრესად ლმობიერები იყვნენ და ძალიან უბრალოდ ეჭირათ თავი.
გაღიმება	Ind;Plur;3;Imp;Fin	იღიმებოდნენ	თბილი, ელვარე ღიმილით იღიმებოდნენ და დროდადრო, როდესაც გულზე სანტიმენტალური სევდა შემოაწვებოდათ, თავიანთ ღვთაებრივ ხელს ჭუჭყიან თავზე უსვამდნენ ადამიანს.
სიყვარული	Ind;Plur;3;3;Imp;Fin;Inv	უყვარდათ	მაშინ ღმერთებს ჯერ კიდევ უყვარდათ ადამიანი და არ გაურბოდნენ მას.
გაჩენა	Ind;Sing;3;Past;Fin	გაჩნდა	და ეს ქალი, ვარდენ, ისევე როგორც მოგვიანებით იესო ქრისტე, გაჩნდა უკეთილშობილესი ღმერთისა და ულამაზესი ქალის კავშირის შედეგად.
ქონა	Ind;Sing;3;2;Pres;Fin;Inv	გაქვს	და ამიტომ არა გაქვს შენ უფლება უყურებდე მას შენი ოფლიანი და მჭახე თვალებით და ფიქრობდე იმაზე, თუ რა უბედური ხარ, რომ შენი ნინელი ცოცხალი აღარა გყავს.
დგომა	Ind;Sing;3;Past;Fin	იდგა	სახლის პატრონი პირდაღებული იდგა და ისეთი სახით მიყურებდა, თითქოს ვერ გადაეწყვიტა, უკვე დროა გაქცევით უშველოს თავს, თუ ჯერ კიდევ არის იმის იმედი, რომ ყველაფერი მშვიდობიანად ჩაივლის.
გამორკვევა	Ind;Sing;1;Past;Fin	გამოვერკვიე	ამასობაში მეც გამოვერკვიე, ყველა გაწყვეტილი კავშირი აღდგა, სხეულიდან განდევნილი სამყარო ისევ შეძვრა სხეულში, როგორც ქურქში, ირგვლივ ყველაფერი დალაგდა და გახურებულ შუბლზე მსხვილ წვეთებად დამასხა ოფლმა.
დაძლევა	Ind;Sing;3;3;3;Past;Fin	დაძლია	ერთი სიტყვით, იმ დღეს ვარდენ მექვაბიშვილმა დაძლია თანდაყოლილი სიმორცხვე და თავისი გადაწყვეტილება გამომიცხადა.
ქენჯნა	Ind;Sing;3;3;Imp;Fin	ქენჯნიდა	და თუ აქამდე ცოტა მაინც ქენჯნიდა სინდისი იმის გამო, რომ უმიზეზოდ დამითხოვა, ჩემმა მონოლოგმა საბოლოოდ დაარწმუნა თავისი გადაწყვეტილების სისწორეში.
შედგომა	Ind;Sing;3;1;Past;Fin	შევუდექი	მე სხვა ოთახის ძებნას შევუდექი და კვირის თავზე ვიშოვე კიდეც.
დაქნევა	Ind;Sing;3;3;3;Past;Fin	დაუქნია	მეორე ცოცხიანმა ქალმა თავი დაუქნია, კი, ძველი მდგმური ამ ერთი კვირის წინ გაისტუმრაო, მერე მე მომიბრუნდა და დაუმატა, ზემოთ მიბრძანდით, მეორე სართულზეო.
აყოლა	Ind;Sing;3;1;Past;Fin	ავუყევი	მე კიბეს ავუყევი.
დადევნება	Ind;Sing;Plur;1;3;3;Past;Fin	დამადევნეს	ცოცხიანმა ქალებმა ცნობისმოყვარე მზერა დამადევნეს.
გამოდგომა	Ind;Sing;3;Past;Fin	გამოდგა	ქალბატონი მარიამი მოხუცი დედაკაცი გამოდგა.
ქონა	Ind;Sing;3;3;Imp;Fin;Inv	ჰქონდა	დიდი, მოკაუჭებული ცხვირი ჰქონდა და პატარა, ღრმად ჩამსხდარი თვალები.
თქმა	Ind;Sing;Sing;1;3;3;Past;Fin	მითხრა	კიო, მითხრა ქალბატონმა მარიამმა და თავით ფეხებამდე შემათვალიერა, მაქვს ოთახი, თუკი მოგეწონებაო.
შემშრალება	Ind;Sing;3;3;Past;Fin	შეიმშრალა	ამ სიტყვებით სველი ხელები წინსაფარზე შეიმშრალა და წინ გამიძღვა.
გავლა	Ind;Plur;3;1;Past;Fin	გავიარეთ	სამზარეულო გავიარეთ და სულ განაპირა მხარეს მივადექით ჩემს მომავალ ოთახს.
შეღება	Ind;Sing;3;3;Past;Fin	შეაღო	დიასახლისმა კარი შეაღო და შემიპატიჟა.
შესვლა	Vnoun	შესვლისას	პირველი სიტყვა, რომელმაც ამ ოთახში შესვლისას თავში გამიელვა, იყო „ სამარე ”, თუმცა შემდეგ, როცა აქაურობას შევეჩვიე, ასეთი შეფასება ცოტა გადაჭარბებული მომეჩვენა.
ბაასი	Ind;Plur;1;Past;Fin	ვიბაასეთ	მე და ქალბატონმა მარიამმა ერთხანს კიდევ ვიბაასეთ სკამების, მაგიდისა და სხვა წვრილმანი საკითხების თაობაზე, მერე ბედ ათი მანეთი დავუტოვე და ვუთხარი, საღამოს გადმოვბარგდები-მეთქი.
მიგდება	Ind;Sing;3;3;Past;Fin	მიაგდო	ქალბატონმა მარიამმა ბე დაუდევრად მიაგდო სამზარეულოს მაგიდაზე და ღიმილით გამაცილა კარამდე.
მოხსენება	Sub;Plur;Sing;2;3;1;Past;Fin	მოგახსენოთ	უნდა მოგახსენოთ, ფრიად უსიამოვნო ღიმილი ჰქონდა, თითქოს მე კი არ მიღიმოდა, არამედ რაღაც ნაკლი მიპოვა და იმაზე ეღიმებოდა.
ჩენა	Ind;Sing;3;Imp;Fin	ჩანდა	სხვა მხრივ რიგიანი ქალი ჩანდა.
მიშურება	Ind;Sing;3;1;Past;Fin	მივაშურე	სამსახურის შემდეგ ჩემს ძველ ბუნაგს მივაშურე და ბარგის ჩალაგებას შევუდექი.
წყობა	Ind;Sing;3;Past;Fin	ეწყო	მთელი ჩემი ავლადიდება ჩემოდანში ეწყო, ლოგინიღა მქონდა შესაკრავი.
მიყოფა	Ind;Sing;3;3;1;Past;Fin	მივყავი	მეც ლოგინის შეკვრას მივყავი ხელი:
ვიწყება	Ind;Sing;3;1;Imp;Fin;Inv	მავიწყდებოდა	არაფერი მავიწყდებოდა.
ყოფნა	Ind;Sing;3;Past;Fin	იყო	ის იყო გავიფიქრე, ბარემ გავალ და სახლის პატრონს გამოვემშვიდობები-მეთქი, რომ ვარდენ მექვაბიშვილი თვითონ შემოვიდა.
შემოსვლა	Ind;Sing;3;Past;Fin	შემოვიდა	შემოვიდა დაუკაკუნებლად, წყნარად.
შეჩერება	Ind;Sing;3;Past;Fin	შეჩერდა	კართან შეჩერდა, ოთახი შეათვალიერა და ნაღვლიანი კილოთი მკითხა:
მისვლა	Ind;Sing;2;Pres;Fin	მიდიხარ	– მიდიხარ უკვე?
მისვლა	Ind;Sing;1;Pres;Fin	მივდივარ	– მივდივარ.
დაკლება	Ind;Sing;Sing;1;2;Fut;Fin	დამაკლდები	– ძალიან კი დამაკლდები თვალში.
შევსება	Ind;Sing;Sing;2;3;3;Fut;Fin	შეგივსებს	მაგ დანაკლისს სხვა შეგივსებს.
ცდა	Ind;Sing;3;1;PastPerf;Fin	მიცდია	– მე არც მიცდია დამეფარა, რომ მისი გაუბედავი, თუმცა სრულიად ბუნებრივი და ადამიანური გადაწყვეტილების ნამდვილი აზრი ჩემთვის არავითარ საიდუმლოს არ წარმოადგენდა.
ლაპარაკი	Ind;Sing;Sing;1;2;Pres;Fin	მელაპარაკები	ასე რატომ მელაპარაკები, შე კაცო?
ყოფნა	Sub;Sing;1;Past;Fin	ვიყო	– ისე, შენს ადგილას რომ ვიყო, ცოლის საფლავზე ხანდახან ყვავილებს მივიტანდი.
ქმნა	Ind;Sing;3;1;Fut;Fin	ვიზამ	– ოჰ, აბა, რას ვიზამ!
ყოფნა	Ind;Sing;3;PastPerf;Fin	ყოფილა	– მაშინ ყველაფერი რიგზე ყოფილა.
